{"huojian":[
        {"content": ["主板在权重引领下，收复失地，尤其是券商板块，我在周末反复强调，要大家注意他们的动向，今天券商异军突起，券商，一带一路，等这几个板块都是刚起稳启动的板块，回踩后都还可以重点注意那么​现在说说明天注意:1，创业板的定义目前还是在挤压结构中，注意调节好仓位，主板只要能保持量能在2300亿以上，3208点是这个结构的关键点，这点上的调整，可视为合理调整2..喜欢短线的朋友，还是注意，强势刚启动的品种，3.当创业板挤压式结构完成以后，我将停止微博每天的交易计划。回到5年前和朋友们的交流方式。4.如果愿意听本人交流的朋友，以及免费学习  开户到我们营业部开户入金10万以上就可以进群免费学习如果愿意   可私信给我你的“”姓名电话qq“”本人任何时候都是免费和大家交流学习，共同进步。​​​"], "readnum": ["22227"], "pubtime": ["07.20 00:11"], "imgurl": [], "title": ["主板带量收复，创业板继续构筑挤压结构"]},
        {"content": ["上周主板市场峰回路转，在金融，资源，基建，一带一路这些板块的引领下，大盘创出近期新高，回补掉上面的缺口，那么 ​​现在说说明天注意:1，主板经过上周的宽幅正当之后，市场对接筹码以后，整体重心上移，目前，重点还是继续注意，券商，资源类，基建类股票的趋势性机会，再回踩中还能继续注意，尤其是券商板块，他们回踩以后，还具备向上的波段机会，目前创业板还处在挤压结构中，2..喜欢短线的朋友，还是注意，强势刚启动的品种，3.当创业板挤压式结构完成以后，我将停止微博每天的交易计划。回到5年前和朋友们的交流方式。​​​"], "readnum": ["20220"], "pubtime": ["07.23 21:55"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fhu5mgqi3hj30j00ftgmm.jpg"], "title": ["主板整理为新高，中小创继续挤压，等待结构定型"]},
        {"content": ["大盘今日继续放量新高，在新高过程中成交量略微有所背离，但是整体全天成交量较昨日有所放大，日线量能配置合理，那么 ​​​现在说说明天注意:1，，经过7.17的筹码对接以后，市场的重心已经上移，目前的大盘处于震荡上扬阶段，大盘出现背离冲击压力区间的时候会出现震荡，这是常态，这种常态是切换板块的必要结构，在跟踪自己的品种的时候，注意仓位调节就行了，以目前的量能配置，只要大盘保持在2100亿以上的量能，那么大盘震荡整理以后还是会继续上行，继续注意低市盈率品种的补涨机会，2..目前选择标的，从技术面的角度来讲，处于强势回踩结构的回踩，是首选目标，启动，收复，以及回踩后的拐点，这些要领是最近的主要技术要领，喜欢短线的朋友，该做什么结构的票，继续闷头做，不要怀疑自己学到的东西，3.当创业板挤压式结构完成以后，我将停止微博每天的交易计划。回到5年前和朋友们的交流方式。​​​"], "readnum": ["18060"], "pubtime": ["07.25 01:01"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fhvfuwxha2j31ea0fhq4i.jpg"], "title": ["大盘接近强压力点，需要整荡整理"]},
        {"content": ["大盘今日再次冲击3266-3300这个区间缩量，引发获利盘回吐，形成短调结构，目前大盘处于强势整理结构，整理之后还会新高，那么 ​​​​现在说说明天注意:1，震荡盘升的结构，短线过分追涨就会出现短期亏损，要善于利用大盘的震荡和个股的错配，去等待回踩，一般的，形成上涨结构以后，回踩到量能节点处都是低吸的重要参考，仓位的调节一般都是依托，背离拔高减仓，回踩量能节点回补的策略应对。这种策略会持续较长一段时间，直到通道关闭。2..目前选择标的，从技术面的角度来讲，处于强势回踩结构的回踩，是首选目标，启动，收复，以及回踩后的拐点，这些要领是最近的主要技术要领，喜欢短线的朋友，该做什么结构的票，继续闷头做，不要怀疑自己学到的东西，3.当创业板挤压式结构完成以后，我将停止微博每天的交易计划。回到5年前和朋友们的交流方式。​​​"], "readnum": ["25516"], "pubtime": ["07.25 21:49"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fhwgmvqv1lj30p50e6q3f.jpg"], "title": ["大盘如期调整，不改上涨趋势，注意回踩机会"]},
        {"content": ["今日大盘继续阴阳怪气，阴死到阳，缩量冲击前期压力区间，向下引流那是必然，存量博弈的筹码交节方式，注定会这样创业板也同样无情的连续杀低，仓位调节下来就是这么快乐的等待低价的来临，那么： ​​ ​​​现在说说明天注意:1，今日大盘收出这样的结构，从量能和价格配置上来看，只有一条路可走才能保持强势状态，那就是带量疯拉，否则，就会引发快速下跌，2.创业板，目前已经连续调整，明天观察打入3176--3186这个区间以后形成反抽的结构是否符合要求，如果不符合要求那么继续等待，等什么？等日线和分时共振3个股针对自己的品种设定好自己的保护点，记住收复+回踩+拐点+放量，这几个技术条件的选股方式。同时注意解锁结构的股票出现。以及强势回踩的一些品种均可作为短线标的4.本周主要任务是等待回踩以后加仓​​​"], "readnum": ["23627"], "pubtime": ["07.11 21:29"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fhg97vxqukj30ui0g2q3z.jpg", "https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fhg9at8b9hj30px0fn0tr.jpg"], "title": ["快速下跌带来二次布局机会，"]},
        {"content": ["今日市场快速下跌以后收出一根星线，但是主板回调的幅度并不够，那么：今日图片不换，留待明日观察。 ​​ ​​​现在说说明天注意:1，要想成立止跌结构，明天重点注意下引线的半分位必须守住，否则，时常还会继续向下整理2.个股针对自己的品种设定好自己的保护点，记住收复+回踩+拐点+放量，这几个技术条件的选股方式。同时注意解锁结构的股票出现。以及强势回踩的一些品种均可留意。​​​"], "readnum": ["16530"], "pubtime": ["07.13 00:21"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fhg97vxqukj30ui0g2q3z.jpg", "https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fhg9at8b9hj30px0fn0tr.jpg"], "title": ["快速下跌带来二次布局机会，"]},
        {"content": ["今日大盘在资源股，券商股带动下，再次接近3196--3229的压力区间，我在上周总结中说到，大盘平均日成交大于1700以上大盘才是相对强势的结构，周四大盘在缩量状态下收出星线，成交量也保持在2000亿附近，周四虽然调整不够充分，但也属于强势调整结构，那么 ​​​创业板要想完成前两天的结构，必须在3个交易日之内成交量缓缓释放形成有效拐点。​ ​​​现在说说明天注意:1，大盘明日要保持强势攻击，整体量能必须继续释放，如果继续缩量上推，那么就要将昨天加仓部分的筹码司机减掉.2.中小创今日继续对昨天星线进行确认，目前还是观察星线半分位的支撑，如果失守，注意观察低点产生的时间，如果是13.30之前产生的低点，并且在反拉中形成拐点放量，可参与差价机会，如果市场产生地点在2点以后，那么就继续等待，加仓买回时间就要推迟到周一13.30左右或者周二上午11.点附近3.个股买入的技术条件不变，触底阶段，买入的技巧就是这些，按照原则做，主力拿你没办法。个股针对自己的品种设定好自己的保护点，记住收复+回踩+拐点+放量，这几个技术条件的选股方式。同时注意解锁结构的股票出现。以及强势回踩的一些品种均可留意。​​​"], "readnum": ["21320"], "pubtime": ["07.13 22:15"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fhilpo53i9j31b30dgjse.jpg", "https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fhim709oixj30q70jb3zr.jpg"], "title": ["再次接近压力区间，国家队和游资干架"]},
        {"content": ["主板在金三胖权重的呵护下在3229--3238缺口前震荡整理，是上周的主要特征，成交量仅周五萎缩至1800亿以下，目前主板还是谨慎前行结构，要保持强势成交量依然不能低于周五的量能，创业板周五留下一个向下的跳空，这个缺口，是创业板见顶以来留下的第三个缺口，理论上这个缺口的出现一般都应该在三天以后回补，如果三天不补，那么新低的概率就偏大。那么 ​​ ​​​​​​​现在说说明天注意:1，主板金融板块还是要重点注意观察，当银行，保险板块整理的时候，注意观察券商能否担当大旗，整个金融蓝筹板块中，券商的位置是偏低的，甚至于落后于有色煤炭钢铁，这个板块，我们还是要继续引起重视。2.创业板已经进入左侧归位点，但是还需要一点点耐心，周一观察，如果早盘继续跳低开盘，并且恐慌下杀，那么可以在形成带量拐点以后（注意结构123.12345的区别），回踩中开始买票，有粉粉来问创业板跌成这样是不是创业板就死了，我反问一下，创业板是不是集体要退市了，新兴行业是不是不再具备成长性了，如果你回答是否定的，那么创业板即使创出新低，也是大级别底部的构建过程，你还惊恐什么呢，你要做的也就是控制好适当的仓位，迎接大底来临的喜悦，风雨过后就是彩虹。3.个股买入的技术条件不变，触底阶段，买入的技巧就是这些，按照原则做，主力拿你没办法。个股针对自己的品种设定好自己的保护点，记住收复+回踩+拐点+放量，这几个技术条件的选股方式。同时注意解锁结构的股票出现。以及强势回踩的一些品种均可留意。​​​"], "readnum": ["22232"], "pubtime": ["07.16 23:17"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fhm45n9cykj30lv0ex3z9.jpg", "https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fhm451rsewj30np0faq3n.jpg"], "title": []},
        {"content": ["今日大盘出现宽幅震荡，尤其是中小创，整体放量自由落体状态。我们从7月6日和7日开始控制仓位以来，不就是为了等待这样的诛心杀的到来吗，既然来了，还有什么害怕的，那么​现在说说明天注意:1，主板注意不可盲目傻追。不带量站稳3195要保持谨慎。2. 我在周五语音带盘中和大家交流中说到，中小创时间窗口来看，日级别时间窗口落在7.19日，分时时间窗口落在明天上午，原则上，小级别服从大级别，但是，如果分时下杀剧烈，出现严重的背离，那么也会将时间提前，  中小创板块明日观察，如果再次出现低开下杀，那么，注意波段机会的来临，密切注意拐点的形成，有粉粉来问创业板跌成这样是不是创业板就死了，我反问一下，创业板是不是集体要退市了，新兴行业是不是不再具备成长性了，如果你回答是否定的，那么创业板即使创出新低，也是大级别底部的构建过程，你还惊恐什么呢，你要做的也就是控制好适当的仓位，迎接大底来临的喜悦，风雨过后就是彩虹。3.喜欢短线的朋友，短线抢反弹一定要记住趋势方向，快进快出的原则。4.今年5月24日，我在和大家语音交流中说到，我会启用融资额度布局蓝筹板块，期间利用融资布局上海银行（目前盈利接近30%）和个别券商（基本没有盈利），，明天以后将再次启用融资额度，针对中小创部分标的进行中线布局，迎接暴跌带来的红利5.触发满仓条件-----中小创明天13.30之前再暴跌，干他丫的，干完睡觉。​​​"], "readnum": ["23747"], "pubtime": ["07.17 21:22"], "imgurl": [], "title": ["每一次的反弹，都会让投资者充满期望，每一次的暴跌，同样会让大多数人绝望。"]},
        {"content": ["周二大盘开盘点位在昨日大盘下引线半分位附近，盘中略微有所下探，随后在分时级别的时间窗口开始逐级反弹，我在昨日交易计划中告诉大家，分时的时间窗在周二上午，并且，在上午微博中也及时发出下午即将反弹的结论，从目前结构来看，中小创反弹的量能和力度都不够强，从急跌转化成缓跌的结构需要一个时间来固化，这种结构的底部，一般都会以挤压式底部状态出现，那么​现在说说明天注意:1，明天注意创业板，1689这个点位，观察能否能量拿下，如果不能带来能够拿下，请将今天加仓部分减掉，如果明天背离拉过1689，同样要做好上提保护点减仓保护时必须的2..喜欢短线的朋友，还是注意，短线抢反弹一定要记住趋势方向，快进快出的原则。3.当创业板挤压式结构完成以后，我将停止微博每天的交易计划。回到5年前和朋友们的交流方式。4.如果愿意听本人交流的朋友，以及免费学习 可私信给我你的“”姓名电话qq“”本人任何时候都是免费和大家交流学习，共同进步。​​​"], "readnum": ["19983"], "pubtime": ["07.19 00:51"], "imgurl": [], "title": ["创业板修正下跌速率"]},
        {"content": ["大盘今日看似放量，其实却出现了另类的背离，所放出的量能与价格的空间不匹配，今日大盘轮番启动军工 证券 有色 钢铁这些板块，也未能将市场的人气真正激发起来，相反，大盘每每反抽一波中小创的股票就遇阻后再创新低，并且全天基本以最低点收盘，对于市场的人气来说打击很大，那么： ​ ​​现在说说明天注意:1，由于创业板今日大幅下跌，这里的技术特征是指数跌破保护点以后成交量放出引出恐慌盘，量能和价格出现反向背离，从结构上来讲，先定义为是一次快速洗盘，，构筑右侧肩膀的行为，明日注意1776--1786这个区间，产生的时间，和形成拐点的结构，一旦符合我反复提醒的结构出现，那么二次回踩以后，就看可以开始回补仓位，否则继续观望等待2.大盘今日窜出新高3223缩量以后，大盘保护点重新设定，目前保护点设定在3203，3个股针对自己的品种设定好自己的保护点，记住收复+回踩+拐点+放量，这几个技术条件的选股方式。同时注意解锁结构的股票出现。4.下周主要任务是等待回踩以后加仓​​​"], "readnum": ["18318"], "pubtime": ["07.10 23:16"], "imgurl": ["https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fhf6gscc7gj30m40cvt9m.jpg", "https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fhf6ptvosxj30hr0fft9l.jpg"], "title": ["周五减仓的目的就是为了等待新的低价机会，"]},
        {"content": [" 早盘大盘再次挤压3178，踩到3174点以后nn，大盘翻身向上，拿下关键点3188以后早盘先冲击到3195然后回撤，并且回踩中3188强势守住，下午成交量温和放出，并且进入3204--3210的做空点后量能也适度释放，这是比较好的现象，那么：​​ ​​​​​现在说说明天注意:1，明天注意，首先明天不能盲目追涨，大盘明天观察冲击3218--3229这个区间的时候如果出现缩量攻击，一定要做好仓位调节（主动），等待回踩以后再买回仓位，如果能保持放量攻击，那么可以持股不动2.大盘的保护点上提到3189（确认点还是4个点以上）一旦有效跌破，反抽被动调节下来仓位3.大盘在向上攻击过程中，观察两个压力区间，a，4月18日最后反弹高点向下的反压做空点3204点---3210是否能带量冲击，如果，能带量冲击，可看高一线，b，大盘强压力做空区间3218--3229如果背离上冲一定要做好调仓处理。4.个股针对自己的品种设定好自己的保护点，记住收复+回踩+拐点+放量，这几个技术条件的选股方式。​​​"], "readnum": ["12065"], "pubtime": ["07.05 22:38"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fh9b5e7uitj30ow0ey3z8.jpg"], "title": ["量能温和释放，注意关键位置的攻击是否放量！"]},
        {"content": [" 今日大盘早盘缩量攻击未果，出现快速下杀，回踩到强势结构点3188附近，我在语音带盘中提醒到，大盘在3188附近有反拉要求，并且要求观察能否站回3202这个改变下跌速率的关键点，若能站上那么3210点就会被拿下，而后逐级放量的方式收在3212，逼近强压力3218--3229这个区间，那么： ​​​​​​​​现在说说明天注意:1，今天尾盘我在语音带盘过程中要求粉粉们，可在尾盘适当减掉部分筹码，那么明天还会一样，注意，大盘在进入3218--3225这个区间以后，如果发现缩量攻击，还是以减仓为主，这里的大盘没有筹码的交接，是不可能有大的作为2.大盘的保护点上提到3195（确认点还是4个点以上）一旦有效跌破，反抽被动调节下来仓位3.个股针对自己的品种设定好自己的保护点，记住收复+回踩+拐点+放量，这几个技术条件的选股方式。4.明天的主要任务是控制下来仓位，等待回踩以后加仓​​​"], "readnum": ["14390"], "pubtime": ["07.07 00:14"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fham07e651j30sw0d4t9g.jpg"], "title": ["慢慢接近强压力！，逐步收缩防线，适度调节仓位"]},
        {"content": [" 上周大盘整体结构来讲属于强势，唯一欠缺的是量能释放不够充分，前期向下的跳空缺口的压力，引起市场的犹豫，从目前的结构来看，大盘要保持强势攻击状态，他的成较量应该保持在1700亿以上，才较为理想，我在周五下午做减仓动作并不是看空目前大盘，而是准备在大盘冲击上面缺口乏力，向下回拉的时候再次买回凑码的差价机会，那么： ​​​​现在说说明天注意:1，周一和周二，大盘在上冲3218--3229这个区间的时候，如果不能有效释放量能出现背离的话，我的建议还是先再做主动调节，等待回踩以后再回补仓位，如果大盘周一开盘以后就向下回踩，那么，不必恐慌，回踩下来还是买入的好机会，注意观察形成低点的时间和结构即可。2.大盘的保护点上提到3209是这个结构的观测点（确认点还是4个点以上）一旦有效跌破，反抽被动调节下来仓位，等待踩进归位点以后，再做买回动作。3.为啥我说，就算大盘回踩也不用恐慌，周末在复盘的过程中，许多个股还处在低价区间，这里即使向下调整，也是一次清理浮筹的过程，个股针对自己的品种设定好自己的保护点，记住收复+回踩+拐点+放量，这几个技术条件的选股方式。4.下周主要任务是等待回踩以后加仓​​​"], "readnum": ["19395"], "pubtime": ["07.09 21:57"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fham07e651j30sw0d4t9g.jpg"], "title": ["调整带来加仓机会"]},
        {"content": ["今日大盘勉强冲击缺口，直至收盘，下午成交量略微放大，但是整体量能还是不足，全天，主要量能释放群体还是中小创群体，就目前成交量来说，不具备大幅拔高的能力，当然只要不跌破保护点，维持碎步前行的老太婆走势还是相对能行，那么：n ​​ ​​​​​​​​​​​现在说说明天注意:1，明天注意，在向上补缺的时候，量能是否放出，是非常关键的细节，权重拉抬的时候中小创是否能保持强势整理结构，一定要密切注意，2.大盘在向上攻击过程中，观察两个压力区间，a，4月17日最后反弹高点向下的反压做空点3204点---3210是否能带量冲击，如果，能带量冲击，可看高一线，b，大盘强压力做空区间3118--3225如果背离上冲一定要做好调仓处理。3.大盘在未能冲击新高的前提下，保护点上提到3178附近，打出新高以后保护点上提到31884.个股针对自己的品种设定好自己的保护点​​​"], "readnum": ["18784"], "pubtime": ["07.03 23:20"], "imgurl": ["https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fh732jnhqxj31150d4js7.jpg", "https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fh731cy3bkj31910sndh8.jpg"], "title": ["补量是关键，注意盯好保护点"]},
        {"content": ["今日大盘未能承接昨日尾盘继续拔高，而是采用低开直接回踩的结构，  开盘市场略微放量，但是这个放量是杀跌量能，获利盘兑现，引发的回踩，市场反复挤压3178，并且穿刺打压到极限确认点附近，止跌后成交量尾盘再度放出，形成5结构的反拉，才将大盘拉回到  3178以上收盘，那么： ​​​​​​现在说说明天注意:1，明天注意，3188这个点是明天的重要观测点，能牢牢站稳，才是强势特征，2.大盘的保护点不变3178，由于今日这个穿刺，踩到极限确认点差0.31个点就被确认为有效跌破，所以明天继续盯着这个点作为我们观察指数的保护点，一旦再次有效跌破，一定不要盲目买入，直到踩进归位点，形成拐点以后，才可开始加仓，3.大盘在向上攻击过程中，观察两个压力区间，a，4月17日最后反弹高点向下的反压做空点3204点---3210是否能带量冲击，如果，能带量冲击，可看高一线，b，大盘强压力做空区间3118--3225如果背离上冲一定要做好调仓处理。4.个股针对自己的品种设定好自己的保护点，记住收复+回踩+拐点+放量，这几个技术条件的选股方式。​​​"], "readnum": ["15502"], "pubtime": ["07.04 22:20"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fh87i06imsj30h10cgdg2.jpg"], "title": ["变盘在即，密切注意量能！"]},
        {"content": ["上周大盘强势向上攻击以后，随后四天连续在3183附近反复整四天，量能萎缩，虽然属于强势整理结构，但是这里整理的时间越长越不利于多头行情的展开，时间拉长会消耗多头力量，那么：nn ​​​​​​​​​​​现在说说明天注意:1，  周一注意，大盘如果继续缩量上冲补缺的话，首先考虑的不是追买，而是注意观察自己的标的，一旦也出现上冲乏力，要先做减仓动作（主动），如果自己的标的跌破保护点同样也应该做被动保护动作，这里的大盘一旦形成背离拔高的诱多结构，向下的杀跌动力是比较快速的，2.大盘在没有打出新高的情况下3173的保护点不变，一旦有效跌破，那么就不能轻易及早进场，一定要等回踩到归位点以后才可再次买回。上周五如果已经做了减仓的朋友，下周没必要追高买入，同样耐心等待回踩即可​​​"], "readnum": ["18016"], "pubtime": ["07.02 22:52"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fh5x4x870fj30u30ecdgn.jpg"], "title": ["连续缩量盘整变盘在即，注意结构，量能！"]},
        {"content": ["今日大盘继续缩量，尤其是在攻击3196底边的时候，量能缺失，直接导致获利盘回吐，那么： ​​ ​​​​​​​现在说说明天注意:1，  缩量推升必然引发调整，今日大盘尾盘穿刺3173后勉强收在3173，给这里留下了隐患，要想化解这个隐患明天必须跳高开盘放量高举高打，否则，继续缩量的话就会引发快速回撤，那么，明天就要观察恐慌情况，并且观察低点产生的时间，以及形成拐点的结构。2.对于3196这个缺口来说一般的情况下是会被回补掉的，但是回补缺口当然需要一个过程，我们要关心的就是量价关系，不带量，就会回来整理，主力当然也会利用这个缺口把市场成本垫高，以及引导高位套牢盘的割肉出局，3.明天观察3148--3166这个区间的结构，以及产生低点的时间，如果是下午13.30分以后产生的低点，那么我们在周五杀跌的时候潜伏，如果在13.30以前产生的低点，那么形成拐点以后回踩中去低吸即可。​​​"], "readnum": ["19625"], "pubtime": ["06.28 20:44"], "imgurl": ["https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fh16qsi2bgj30s30cmjrx.jpg", "https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fh16whhzhej30i607maa5.jpg"], "title": ["量能继续萎缩，调整再说难免，要想改变唯有量能配合"]},
        {"content": ["nn昨日在交易计划中说到，大盘要想化解昨日隐患，今天必须高开，并且带量高举高打，今日早盘大盘跳高开盘是好事，虽然化解部分隐患，但是量能上还是有所欠缺，从目前的结构来看，那么： ​​​​​​​​​​现在说说明天注意:1，  大盘已经连续三个交易日在这个区间整理，整理缩量是好事，但是注意，整理的时间过长，多头的能量就会被消耗，市场的耐心就会缺失，明日，以及下周1盘中就要注意，如果量能继续萎缩上推补缺的话，要采取高抛策略，在没有新高的前提下3173的保护点不变，如果再次被有效击穿，那么就要做适当的被动防守， 新高以后我会在微博提示上提保护点，防止大盘出现突然地快速下杀的方式进行筹码交接。2.个股方面，我已经反复强调，拐点+收复+加量能的配合，是我们的首选目标，目前这个技术要领不变，​​​"], "readnum": ["14959"], "pubtime": ["06.29 23:17"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fh2hb7ppwsj30rd0ft0tr.jpg"], "title": ["量能继续萎缩，"]},
        {"content": ["周四的行情还用我多说吗，周三晚间交易计划的制定到位吗，我是红领巾，你们看了那么多股评，有几个像我这样，连细节都要告诉你们怎么应对的，大盘今日冲高回落，就是典型的存量资金博弈的结果，那么： ​ ​​ ​​现在说说明天注意:1，今天大盘冲高回落，首先，我必须告诉大家，这是一个重大利好，远比加入msci还有好得多的利好，随着指数的回落，个股下跌股价便宜就是重大利好，尤其是具备高成长潜力的中小创题材股的下跌，2.目前管理层的意愿是，防止市场大起大落，管控系统性风险，是目前管理层的基本调子，3.大盘从目前的结构看，注意观察大盘回踩3121--3135这个区间的结构，不出现拐点不急于下手，耐心等待。​​​"], "readnum": ["21252"], "pubtime": ["06.23 00:44"], "imgurl": ["https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fgufrgvvc5j30fg04zwfc.jpg", "https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fgufsp402qj30mu06mmy8.jpg", "https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fgufv7y3fdj30im0fxdgk.jpg"], "title": ["冲关失败，诱多坑杀！"]},
        {"content": ["上周大盘冲关失败以后，收到获利盘解套盘双重压力，在周四下午到周五上午出现快速回踩，在跌致颈线位3121附近以后走出深v尾盘收盘勉强收在3147以上，从k线的结构来看暂时定义为洗盘结构，我的理解是垫高整体市场成本而做的震荡，而上当跳空缺口的压力是3300点下跌以来的真空地带必须有一个筹码交接的过程，那么： ​​​​​​现在说说明天注意:1，大盘在下午打出拐点，那么要保持强势的条件是，下周一二必须带量站上3184，只有这样的结构，周五的深v才有意义，当前结构大盘的保护点31402.个股我偏向于中小创中业绩连续几年增长且严重超跌的品种，寻找底部结构已经形成的，回踩后，在形成带量拐点的标的作为自己的首选，技术要领还是“”拐点+收复+耙点“”3.周五下午，没有进场的朋友，根本无需懊恼，打开个股看看，很多票并没有像样的反弹，甚至于连拐点都没打出来，，记住，不管指数如何震荡，咱们按部就班，按要领做行情，​​​"], "readnum": ["22695"], "pubtime": ["06.24 03:25"], "imgurl": ["https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fgvq0z80pij30n60fjaax.jpg"], "title": ["下周是月线收盘，选择标的是..........."]},
        {"content": ["今日市场出现普涨格局，下午虽有一波快速下调，但指数仍然收在了3184点以上，并且成交量略有放大，从结构上看，3196---3229这个位置是3301下跌以来放量做空的筹码地带，那么： ​​​​​​​现在说说明天注意:1，大盘要保持强势状态必须具备放量，这个放量是筹码交接的行为，当然主动放量攻击是市场最好的结局，后面的行情就还可看高，如果，盘中出现缩量背离拔高到这个区间，记住请你们先做一次高抛，主力会利用压力区间进行洗盘的行为，来被动垫高市场成本。2.大盘涨了，也不能没有保护，系好安全带开车时必须要做的，大盘保护点上提到3173，再创新高以后再做上提保护点的动作。3.券商板块的动向要密切注意，以及刚启动的二线蓝筹是这波行情的重要观察对象，他们能保持强势那么大盘就能有新的高度，一旦走弱就要注意警惕，4.另外，如果大盘在拔高过程中板块轮动过快，连石化双雄都用来拉抬指数的话，也要高度警惕，自己的标的也要上提保护点，一旦跌破保护点，就减仓。一般都会有再次低吸的机会。​​​"], "readnum": ["17617"], "pubtime": ["06.26 20:01"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fgyubfeogxj30ks0fvjs1.jpg"], "title": ["注意量能的持续.."]},
        {"content": ["今日缩量整理，大盘新高收盘，从结构上看，属于蓄势整理状态，3196---3229这个位置是3301下跌以来放量做空的筹码地带，要想越过，必须要有量能的配合，那么： ​​​​​​​现在说说明天注意:1，nn3196底边，属于强压力位置，大盘在这里选择蓄势回踩的结构，3173以上的整理均可视为合理范围的调整，改变这种结构的唯一条件-----就是量能的释放，目前观察的重点，是蓝筹蓄势状态的时候，题材股活跃度，并且蓝筹群体不破保护点对于指数来说在回踩整理过程中3173点附近止跌再次形成拐点带量是我们要密切注意的权重板块中，券商的崛起，是整个行情的关键所在，超跌中小创，只要形成收复结构，就可参与，注意仓位的调节即可，不要大幅追涨就行nn2.大盘涨了，也不能没有保护，系好安全带开车时必须要做的，大盘保护点还是3173-3178这个区间，再创新高以后再做上提保护点的动作。如果没有量能的配合，就要注意高抛做差回踩以后再将筹码买回即可。3.券商板块的动向还是要密切注意，以及刚启动的二线蓝筹是这波行情的重要观察对象，他们能保持强势，那么大盘就能有新的高度，一旦走弱就要注意警惕，4.今日尾盘，前段时间大幅调整的一带一路板块有所异动，可留意刚形成收复的品种，​​​"], "readnum": ["14462"], "pubtime": ["06.27 20:47"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fgyubfeogxj30ks0fvjs1.jpg"], "title": ["量能萎缩制约高度，"]},
        {"content": ["今日大盘早盘穿刺3135以后反身向上，下午盘在雄安板块的刺激下，权重拉抬，中小创也走出深v，虽然尾盘放量，但是整体量能略微不足，那么：​ ​​​​​​​​​​​​现在说说明天注意:1，下午从盘面来看，有增量资金涌入这是整个一天行情中较为积极的信息， 大盘要保持强势攻击必须将量能释放出来才有能力挑战更高的目标，盘面看冲击3164点的能力还是能看见的，盘中注意观察如果背离拉高到3184--3196这个区间附近，那么先做减仓处理，注意差价应对。2.，多注意刚形成二次收复的品种，这里面的短线机会较多3.券商板块的动向，必须引起重视，它们的强弱直接影响着反弹的高度。4.大盘保护点上提到3145（四个点为有效击破）​​​"], "readnum": ["14004"], "pubtime": ["06.22 00:14"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fgt9agh2rdj30gq0g0js1.jpg"], "title": ["靴子落地！补量冲关!"]},
        {"content": ["漂亮50经过连续四天的调整今日出现反弹，但是整体市场增量资金却不足，盘面中唯一放量较好的板块券商也只是普涨的结构，没有龙头个股的引领，这是今天大盘反弹的主要缺陷，，那么： ​​ ​​​​​​​​​现在说说明天注意:1，nn大盘必须处于量价齐升的结构，才会有像样的反弹行情，nn注意观察大盘向上如果还是不能放量，并且背离拔高的话，一定要谨慎，不可盲目追涨，尤其是经过大幅拔高以后的品种，一般都有回调的需求.2.今日券商出现普涨，这个板块带量持续能力是关键，如果这个板块继续缩量，那么还是要谨慎。3.中小创超跌股的个股机会还是较多，注意收复结构二次放量第一棒的品种。4.由于是缩量反弹，防止大盘缩量诱多的保护点设定在31355.调整仓位的方法就两种，一种是背离拔高主动减仓，一种是跌破保护被动减仓6.我只能说这么多，节奏还是要靠你们自己把握。​​​"], "readnum": ["18097"], "pubtime": ["06.19 21:50"], "imgurl": ["https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fgqu8jziisj30q10fldgk.jpg", "https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fgqu9gty2vj30px0ctgm6.jpg"], "title": ["50引领，但量能不足。"]},
        {"content": ["今日大盘仍然不能有效释放量能，观望气氛浓厚，尤其是下午，一些封板的票也出现开盘回踩，市场赚钱效应基本消失，那么： ​​​​​​​​​​​​现在说说明天注意:1， 其实不管msci能不能进入，对于我们短期来说都不是什么利好利空，就是纳入了，目前来说没有增量资金进场都是毫无意义，不能纳入，有增量资金进场，大盘同样会上涨，这就是应对任何消息的基本心态，2.管理层的主基调是-------防止市场大起大落，如果深刻的理解到管理层的用意，那么我们做行情的时候心里就要有数，做到有的放矢，不悲观不幻想，存量资金博弈的市场，就是震荡为主基调，量能不济，你就保护，跌狠了大胆的买一点，就这么做，3.至于纳入不纳入，管我们当前的鸟事啊，见量能说话，4.明日大盘保护点3135不变，一旦再次跌破那就要有耐心等待，踩进归位点nn挖坑结束nn以后才能加仓5.一般的明天头半小时就能见分晓​​​"], "readnum": ["16858"], "pubtime": ["06.20 21:32"], "imgurl": ["https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fgrz1prrd4j30ji0ds0t8.jpg"], "title": ["市场观望，等待靴子落地！"]},
        {"content": ["主板受50拖累，向下回踩到3111-3121区间以后形成反弹，创业板则强势攻击形成普涨放量结构，从创业板打压到1711开始，尤其是在6月2日早盘我在微博中连续发文7段关于创业板中小板的看法并且强调，中线建仓标的一定要在创业板中小板中去寻找，注意力集中在这些板块中，一般都会赚到自己应得的部分，你们说8姐是不是红领巾！那么： ​ ​​ ​​​​现在说说明天注意:1.明天50指数应该出现反弹结构，注意观察，当指数拔高的时候，小票如果能保持强势整理，那么就是很好的节奏，中小创通过今天的大涨，积累了部分获利盘，盘中注意如果拉高背离，可以做一次差价，2.1798是创业板周线结构的关键点，只要调整不破1798，周线的结构就没有被破坏，小结构1813明天和下周会反复争夺，大结构1798是至关重要的防守点，记住底部多反复的特点，这个特点决定交易的时候一定不要存在幻想，按照原则差价交易注意节奏。3.主板3125这个点位，明天收盘价一定要带量站在这以上才是理想的，4.记住赚钱的票一定要及时上提保护点。​​​"], "readnum": ["18012"], "pubtime": ["06.16 00:25"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fgmc8sn38aj30ha0l0whi.jpg", "https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fgmbvq8jhnj30hi0d0gm1.jpg", "https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fgmbw854qaj30h80dn0t6.jpg"], "title": ["我是红领巾！"]},
        {"content": ["上周大盘处于缩量整理状态，周五收盘低于3125，从周结构上来讲处于偏弱结构，要引起重视，一般的，当macd即将粘合的时候，如果继续缩量整理，就会引发快速下杀，要化解这种不利因素，必须带量形成拐点，量价必须统一，这也是我在周四交易计划中要求周五注意仓位节奏的主要原因，那么： ​​​​​​ ​​​现在说说明天注意:1，6月21日是大a今年第一个重要的大事件（入msci），下周重点注意，在这个时间窗口量能的变化，2.1798是创业板周线结构的关键点，只要调整不破1798，周线的结构就没有被破坏，小结构1813明天和下周会反复争夺，大结构1798是至关重要的防守点，记住底部多反复的特点，这个特点决定交易的时候一定不要存在幻想，按照原则差价交易注意节奏。3.当市场选择向下，那么新的低吸机会慢慢就会出来，4.券商板块上周整体有所异动，同样处于关键点位置，下周注意这个板块是否能带量，这个板块一旦带量走强，市场人气就会被激发，如果这个板块继续低迷，那么还是要谨慎。​​​"], "readnum": ["17737"], "pubtime": ["06.18 07:24"], "imgurl": ["https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fgozi7sgrpj30v90esq41.jpg", "https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fgozuyulhgj30hg0foaaw.jpg"], "title": ["父亲节快乐！"]},
        {"content": ["上周五，我在盘中和大家交流中说到，需要耐心等待大盘向下调整，理由很简单，量能萎缩会引发获利盘回吐，周五盘中大盘未能调整下来，个别人说打脸，其实我看对看错不重要，重要的是你自己做对，那么： ​​​周五午评中，提示，等待大盘回踩形成共振再做加仓考虑，大盘没有调下来，有人说，打脸了，其实我的脸不重要，你的钱才是最重要的。我既不收费，也不撩妹，我顾忌我的脸干嘛​现在说说明天注意:1.明天注意，大盘调整的时间节点在11.30--13.30，大盘的低点如果在这个时间产生，并且快速打压到3121附近，那么可以适当的做加仓动作做差。2.创业板调整的时间节点同样也是在那个时间节点，观测点位17583.在这些观测点附近形成拐点并且带量的话，二次回踩以后就可加仓​​​"], "readnum": ["17372"], "pubtime": ["06.12 21:42"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fgiqqe1t7nj30fu0fpgmj.jpg"], "title": ["大盘如期调整，快速下调迎来低吸机会"]},
        {"content": ["今日大盘量价齐升，我在昨天交易计划中也强调，这里要保持强势必须出现量能释放，并且站稳3120，才能保持强势，目前结构属于强势反弹结构，那么： ​​​​现在说说明天注意：1，大盘要保持继续攻击成交量必须继续释放，否则就会引发获利盘回吐，明天观察，大盘出现背离冲高的时候可以做一次高抛，待回才到3123不破一线以后可做低吸买入2.热点主要集中在高送转，次新 业绩连续增长+超跌的中小创，3.在大盘出现背离的时候，回踩中密切注意金三胖的动向4.大盘短线保护点3134 创业板短线保护点 1794，其他的细节盘中在交流5.赚钱的机会要靠你们自己把握，我只能告诉你们这么多，铁粉们，当你们看见拐点，看见收复，请不要怀疑，保持一颗平常心，按纪律原则做！​​​"], "readnum": ["18328"], "pubtime": ["06.07 23:28"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fgd1kidnf7j30k70dvaam.jpg"], "title": ["大盘继续赶考！"]},
        {"content": ["今日大盘缩量新高收盘站上周线分型节点，创业板受到连续几天的攻击，获利盘回吐出现小幅调整，勉强收在1794，整体定义强势整理结构，明天是周线定型，一旦周线定型，中级反弹行情可期。那么： ​​​​​现在说说明天注意：1，大盘缩量不很理想，只有保持量能的释放，大盘才会有像样的攻击，从结构上看，属于强势整理结构，回踩是买入时机，没必要产生恐惧心理，差价应对的方式是近几天的主要节奏。2.热点还是主要集中在高送转，次新  业绩连续增长+超跌的中小创，个股的启动量能一旦形成，不要怀疑自己的眼睛，大胆参与，注意仓位控制和纪律就行了，3.大盘保护点还是在3134（4个点的确认）附近，5.赚钱的机会要靠你们自己把握，我只能告诉你们这么多，铁粉们，当你们看见拐点，看见收复，请记住，启动量不要怀疑，保持一颗平常心，按纪律原则做！​​​"], "readnum": ["18740"], "pubtime": ["06.08 19:58"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fge1fsxhgij30p80dj3z2.jpg"], "title": ["明天是周线定型的关键时间"]},
        {"content": ["nn所谓的ipo减缓，很多大v认为是利好，我说对于市场来说是伪命题，这都是扯淡思维，对于市场来说，什么才是利好？资金宽松，活水进来，股价便宜才是利好，其他的都是扯淡主板受制于50指数回调压制，不能带量上扬，创业板冲击1776未果，且量能开始萎缩，短线注意调节好仓位 ​​​​nn今日盘面主板表现相对较弱，表现相对强势的还是中小创的超跌类股票，但是，在下午尾盘有获利回吐现象，那么： ​​​​​​​​现在说说明天注意：1明天的重点还是注意中小创的结构，从结构上来看，量能背离是制约反弹的关键，注意调节好仓位，一旦个股出现跌破保护点，要及时止盈，给自己资金留下弹性，2.创业板要想化解这个背离，必须把量能释放出来，站稳1776才会走出像样的行情，保护点上提到1745点，3.主板注意金融三胖的止跌结构是否形成，主板这个位置保持相对谨慎，形成带量拐点才能下手4.创业板中小板，如果跌破保护点以后，先不要急于进场，等待恐慌蔓延以后才可再次进场，创业板这个位置以后越是敢暴跌，越要有勇气去买，5.一些上市公司开始出现增持现象，产业资本的进场，往往都是底部区间的特征，​​​"], "readnum": ["15368"], "pubtime": ["06.06 00:21"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fgarzf8ytej30yb0g8js8.jpg"], "title": ["注意量能背离的话，要高抛。"]},
        {"content": ["昨天的午评中说到，“”早盘创业板下探了周线左侧归位点1711后出现反弹，盘中下探过程中，恐慌程度不够，所以还需要谨慎对待，早盘到午盘收盘来看，创业板这个位置有小级别反弹的要求，但是，量能也处在背离状态，结构上来讲还需要回踩确认以后出现补量才可适度参与.“”下午开盘 以后，市场在修复背离以后出现带量观点，场外抄底资金进场，我也在周四晚上交易计划中明确说道，周五的重点是打起精神注意创业板！那么： ​​​​ ​​​现在说说明天注意：1周五虽然触碰到1711点周归为点，但是nn恐慌程度不够，nn所以没有触发我满仓干的交易策略，这是原则和纪律，我在语音带盘，群带盘中，也告诉了铁粉们什么样的细节是你可以适度参与的结构，2.周一注意观察，是否能带量拿下1776，当然拿下1776之前，小阻力为1757是首要站稳的1776点是决定创业板短期底部的关键点，3.记住我教过的方法，怎么买超跌，怎么保护，4.创业板短线保护点1744（好近是吧），就这么近没办法，我的系统给出来的就这个点5.创业板暴跌以后，已经触发中线建仓条件，记住暴跌是中线建仓的好时机！​​​"], "readnum": ["19632"], "pubtime": ["06.03 12:38"], "imgurl": ["https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fg7w61tdsrj30lf08qta8.jpg", "https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fg7w8ulc8sj30ff0f7t99.jpg"], "title": ["股价便宜就是重大利好，别的利好都是扯淡"]},
        {"content": ["今日大盘承接昨日下跌跳低开盘，早盘就击穿保护点，击穿保护点以后，创业板中小板个股纷纷快速下跌，毫无抵抗， 我在昨天晚上语音课堂中也强调，这个位置一旦跌破保护点小票就会出现闪崩现象，而且这个闪崩必然会出现，今日下午很多个股出现闪崩，虽然主板跌幅并不是很大，但是小票的跌幅超出了预期， 那么： ​​​​​现在说说明天注意：1.明天最重要的是创业板，如果主板出现快速下杀，创业板跟着出现恐慌性杀跌，并且在13.30以前出现全面恐慌，那么注意一旦恐慌蔓延后形成带量拐点，那么就是进场的好机会，2.如果明天创业板先反弹，那么就别理会继续等待，等待继续杀跌以后才可进场3.中小创的快速杀跌，是赶底的节奏，是好事，中小创业便宜，越利于中线大资金战略机会，4.创业板明天的观测点1700-1711这个区间。以及中小创一旦进入周（1711）月线（1638附近）归位点以后，我将不记代价满仓等死5.明天以后我的中线标的就进入我的伏击区间了，我会按原则打起精神，盯着恐慌的蔓延。​​​"], "readnum": ["18500"], "pubtime": ["06.01 21:10"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fg5zslu8pmj30ln0coq3f.jpg"], "title": ["儿童节，股市中听见的都是婴儿的哭声！"]},
        {"content": ["端午小长假，两大利好，从本质上来说是有利于市场的手段，那么： ​​现在说说明天注意：1.周三注意，利好的刺激，必须要得到市场的认可，量能是关键所在，量能的释放并且站稳3148以上，那么可以确认增量资金进场，如果大盘不能带量，反而出现高开低走，那么要注意3102点这个保护点的重要性，跌破保护以后要防止再次回踩确认低点的短线风险。2.短期先注意3147--3158这个区间的压力是如何越过。3.热点方面，新雄安当然是首选，超跌次新+业绩预增，一带一路 ，大数据云计算相关行业，以及节前提前预热的，可燃冰和0led这几个板块里去寻找机会。​​​"], "readnum": ["17337"], "pubtime": ["05.30 10:58"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fg36xpcxxbj30i90d6aan.jpg"], "title": ["端午安康！利好刺激，有待市场认可！"]},
        {"content": ["大盘今日略微低开回踩到3051附近以后就展开攻击，早盘攻击过程中量能萎缩，临近中午在券商的带领下大盘开始出现放量攻击，到了下午13.30以后量能持续放大，涨停家数逐渐增多。那么： ​前天大盘恐慌之时，我要你们做什么，也告诉你们我要做什么​ ​​nn，今天盘中也告诉你们这个板块发生了什么变化市场会怎么样，这些思路希望我的铁粉们闹记在心，以后的交易中，同样会遇到，交易的思路是可以借鉴和复制的​ ​现在说说明天注意：1.大盘持续的越级别调整，在今天的放量作用下宣告结束，未来一个月的赚钱时期，希望粉粉们好好把握，我在连续几次语音课堂交流中和大家说到，只要券商板块出现止跌放量形成拐点，尤其是能够出现2个蓝筹板块的自然涨停，那么大盘反弹行情可期，至少近期市场的活跃将连续，并且持续性相对前几次的反弹要长一些，随着量能的持续放大，行情的演化有利于我们的交易，希望大家好好把握难得的吃饭行情。2.短期先注意3147--3158这个区间的压力是如何越过。3.前天大盘恐慌之时，我明确的告诉大家应该做什么4.后面几天任何一次回踩都是加仓做差的好时机。​​​"], "readnum": ["18089"], "pubtime": ["05.25 22:05"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1ffxy0blhyej30ib0d1aak.jpg", "https://wx4.sinaimg.cn/wap720/005UrJ2lgy1ffxycfhk38j309u0b1td1.jpg", "https://wx3.sinaimg.cn/wap720/005UrJ2lgy1ffxyesngofj30hi0gs0uy.jpg"], "title": ["补量成功！任何一次回调都是买点！最近的交易计划你们受益吗？受益的点赞起来！"]},
        {"content": ["早盘大盘跳空低开，形成恐慌下杀，我在昨天交易计划中也明确说道今天如果先下杀形成恐慌，那么就要勇敢买入，并且买入的品种的方向我也在群中提示应该选哪个方向的标的，今天反弹过程中量能有所缺失，是制约大盘的主要因素，那么： ​​​​​​​​​现在说说明天注意：1， 明天的大盘需要一个补量的过程，盘中注意观察能否带量站稳3076，大盘短线保护点30512.个股热点，超跌次新+预增+高送转含权，新的雄安，可燃冰，这几个板块在这几天反弹中的机会较大，另外oled板块也可注意他们的持续性。我目前的交易策略是：中线标的进入潜伏期（我布局的标的：多半考虑行业是否是属于代表先进生产力，是否符合国家产业政策，在转型中是否真的受益，上市以来业绩增长持续性，复合增长率是我重点考量指标），慢慢开始布局中线标的，耐心等待，一旦形成拐点，我会开始加仓。为下半年打翻身仗做好准备。...​​​"], "readnum": ["16323"], "pubtime": ["05.24 20:43"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1ffwqeywnn0j30g30di0t7.jpg"], "title": ["止跌反弹量萎缩，补量是关键！"]},
        {"content": ["大盘受利好刺激小幅高开，nn节日“”利好“”没能激发场外资金进场，相反，大盘在攻击3147（实际才到3143）附近时出现量能背离，引发获利盘回吐，从目前结构来看，大盘不具备大幅上涨的能力，  那么： ​​ ​​现在说说明天注意：1.明日大盘要想保持强势必须带量站稳3136才会具备冲击3158--3188的能力，一旦量能再度萎缩，大盘就有回踩需求，从仓位上来说要适度调节，给自己的资金保持弹性。2.大盘保护点31073.记住，当大盘向上反弹，一旦缩量，请一定记住高抛，不要傻追，弱市行情的利好一般来说没有增量资金进场都是高抛的好时机，4.本周来说大盘不会出现多大的风险，个股机会还是较多。注意节奏即可。​​​"], "readnum": ["16260"], "pubtime": ["05.31 20:38"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fg4tegwmhhj30hu0dwt96.jpg", "https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fg4to2dcjyj30k109q74j.jpg"], "title": ["儿童节快乐！"]},
        {"content": ["早盘大盘虽有所反弹，但是量能却不能有效释放，市场参与兴趣缺失，次新股板块整体破位，如果不是保险和石化板块护盘，今天大盘必将十分难看，从目前的结构来看，大盘还有二次下探的需求，那么： ​​​​​​​现在说说明天注意：1，明天注意，a观察券商板块，b次新板块，是否止跌企稳形成拐点，c观察大盘打压到前期低位5月11日开盘点位3036附近的时间是否在13.30分以前，以及是否形成带量拐点是重点，一旦这三个现象出现，那么可及时参与。2.热点方面，关注的标的还是，次新+超跌+高送+业绩预增 这几个板块，记住买入原则，量能+拐点+收复，按照原则做即可。另外，可燃冰板块从周四开始以来，出现连续拉涨，这个板块要注意回踩机会，雄安板块一定要回避第一波大幅拉涨的，寻找刚出现的新机会的具备雄安实质性受益的品种参与3.大盘这里的整体结构是底部结构的反复，记住只有急跌以后出现带量拐点，才可重仓参与，下周在盘中我会说出我的观点4.明日主要策略，先谨慎，后再观察时间才可参与。微博中我会在盘中说出我的观点。我目前的交易策略是：中线标的进入潜伏期（我布局的标的：多半考虑行业是否是属于代表先进生产力，是否符合国家产业政策，在转型中是否真的受益，上市以来业绩增长持续性，复合增长率是我重点考量指标），慢慢开始布局中线标的，耐心等待，一旦形成拐点，我会开始加仓。为下半年打翻身仗做好准备。...​​​"], "readnum": ["15838"], "pubtime": ["05.22 23:10"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1ffuj93fpwzj30f60ch0ta.jpg"], "title": ["缩量需要补量才会化解！注意节奏！"]},
        {"content": ["今日大盘早盘开盘低开以后快速回踩，在没有gjd护盘的情况下下午出现放量攻击，市场自然的力量将大盘推高到最高点收盘，在券商板块企稳的刺激下，尤其是中小创，放量拉涨。（我在昨晚上的交易计划中明确地说道这里的回踩定义为蓄势回踩，并且明确地说到回踩是机会不是风险）今日的拉涨放量具有积极的意义，那么： ​ ​​ ​​​​​​​​​​​现在说说明天注意：1， 明日早盘首先注意，如果继续快速拉高，那么先将今天低吸的筹码见背离做一次高抛，等待回踩以后再将筹码买回，当然高抛的筹码也需要按原则高抛，这是必须注意的细节。 2.热点方面，关注的标的还是，次新+超跌+高送+业绩预增  转这几个板块，记住买入原则，量能+拐点+收复3.  最近几天我多次说到券商板块是这不反弹的重要观察品种，他们走强大盘走出像样行情的机会才大，他们不能放量走强，整体大盘很难有大级别行情，至于当前的热点，注意集中在雄安，次新，高送转超跌个股，以及受益一带一路的相关板块，这些板块是维持市场人气的，人气板块，短线围绕这些板块的股票机会较多。可以利用指数的波动，做好切换。nn密切注意券商板块的动向，他们一旦止跌放量形成拐点，好日子就来了4大盘带量拉涨过3103的短线压力点，压力变支撑，短线保护点上提到3103我目前的交易策略是：中线标的进入潜伏期（我布局的标的：多半考虑行业是否是属于代表先进生产力，是否符合国家产业政策，在转型中是否真的受益，上市以来业绩增长持续性，复合增长率是我重点考量指标），慢慢开始布局中线标的，耐心等待，一旦形成拐点，我会开始加仓。为下半年打翻身仗做好准备。...​​​"], "readnum": ["20711"], "pubtime": ["05.16 21:19"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1ffni6xeerwj30fg04q74b.jpg", "https://wx2.sinaimg.cn/wap720/005UrJ2lgy1ffni4y9zmjj30gk0dfdga.jpg", "https://wx4.sinaimg.cn/wap720/005UrJ2lgy1ffni656xgjj30h80gkjrz.jpg"], "title": ["放量反击，看高一线！好好把握赚钱机会！"]},
        {"content": ["大盘今日早盘在跳低开盘，反弹中量能不够，并引发中午开盘出现连续跳水，在13.30附近出现止跌反弹，在反弹中量能慢慢有所释放，从今天的整体量能来看，大盘今天的反弹和5月9日相比能量有所释放，反弹的力度，空间和时间应该比5.月9日长且空间大，那么：周末的交易计划中这段话你记在心里了吗？ ​​ ​​​​​​​现在说说明天注意：1，大盘这里的放量可以从盘面看出是低位杀跌引发的止损盘恐慌盘，是好事，有利于反弹的延续，但是明天不能盲目的冲进去，因为今天的反弹同样积累了获利盘，底部多反复的原则在这里还是适用，要注意出现背离的时候，观察盘面如何化解，以盘带跌那就是消化背离的良性结构，今天的低点未来几个交易日里不会轻易被跌破，是这个结构的细节好好把握这个难得的赚钱机会，设定好保护点就行。2.关注的标的还是，次新+超跌+高送+业绩预增  转这几个板块，记住买入原则，量能+拐点+收复3.密切注意券商板块的动向，他们一旦止跌放量形成拐点，那么好日子就来了！4.我在昨晚上语音交流中已经说过，今年我们要入新兴是市场指数，今年有19大的召开，这么多重要的事在今年，我们的大A今年不会有多难看的，会有很好的赚钱机会，不要去埋怨，不要在出现下跌的时候喊爹叫娘，在出现极端下跌的时候要集中精力，自己处于兴奋状态，反大众思维方式，在大盘处于极端杀跌的时候，要把自己的正能量激发出来。相信我们的党，一定会把我们的股市搞好的。我目前的交易策略是：中线标的进入潜伏期（我布局的标的：多半考虑行业是否是属于代表先进生产力，是否符合国家产业政策，在转型中是否真的受益，上市以来业绩增长持续性，复合增长率是我重点考量指标），慢慢开始布局中线标的，耐心等待，一旦形成拐点，我会开始加仓。为下半年打翻身仗做好准备。...​​​"], "readnum": ["21915"], "pubtime": ["05.11 21:28"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1ffhqbpa451j30k2034dg6.jpg", "https://wx4.sinaimg.cn/wap720/005UrJ2lgy1ffhqcfona7j30fl0cgdg8.jpg"], "title": ["这个深V有意思。"]},
        {"content": ["大盘今日早盘在反弹中出现量能萎缩，背离拉高引发获利盘回吐，尤其是在尾盘出现恐慌下跌，我在昨天晚上交易计划中也定义昨天的反弹为超跌反弹性质，不具备反转条件，并且在今天盘中也提醒到，大盘不带量站上3093（创业板1816）的话，就要做好减仓动作，如果你按照交易计划做了，今天的杀跌就不会被动，那么： ​​ ​​ ​​​现在说说明天注意：1，还是那句话，这里的快速下跌，不是恐惧的时候，相反应该引起你的高度重视，随时准备进场参与暴跌带来的红利机会，这样的机会几年才会出现一次，耐心等待机会的来临，记住，低点产生的时间，以及产生的结构13.30之前和之后的区别！2.如果明天先反弹，不要急于进场观察盘面，是否出现蓝筹板块两个以上的涨停是否出现，如果出现，那么在大盘回踩中可参与，如果低开后略微反弹就开始下跌，是好事，这时候你要观察啊，暴跌时量能是否急剧放大，尤其是超跌股是否狂奔至跌停，是否出现跌停板扫货现象，如果出现，那么说明有大资金在暗中吸筹，经过连续下杀，一波量能比一波量能开始减少杀到极致再次放量，并且在反弹中量能也急速放大，那就没什么说的梭哈进场装死半年。我目前的交易策略是：中线标的进入潜伏期（我布局的标的：多半考虑行业是否是属于代表先进生产力，是否符合国家产业政策，在转型中是否真的受益，上市以来业绩增长持续性，复合增长率是我重点考量指标），慢慢开始布局中线标的，耐心等待，一旦形成拐点，我会开始加仓。为下半年打翻身仗做好准备。...​​​"], "readnum": ["21020"], "pubtime": ["05.11 00:26"], "imgurl": ["https://wx3.sinaimg.cn/wap720/005UrJ2lgy1ffgpi2zxnej30qw0diaaj.jpg", "https://wx3.sinaimg.cn/wap720/005UrJ2lgy1ffgpsdi6suj30k201st8x.jpg", "https://wx1.sinaimg.cn/wap720/005UrJ2lgy1ffgqclnxcuj30fy0aemz0.jpg"], "title": ["我们的经济环境恶化了嘛？产生经融危机了吗？"]},
        {"content": ["今日大盘如期快速下跌以后开始反弹，昨天在交易计划中明确说道，开盘以后如果先反弹那么不要急于参与，等待下杀以后开始买入，并且在群里和微博都说明了自己的观点，连反弹的时间周期也在微博和群里明确告知，尤其是创业板的破位定义！试问目前有几人能明确的告诉你该怎么做，那么： ​​​ ​现在说说明天注意：1，首先，今天的反弹应该定义为超跌反弹性质，反弹的力道高度，由后面的量能，以及金融权重的参与层度决定，这是在后面看盘中必须注意的，2.从目前结构来看，明天继续反弹的话要注意获利盘回吐，那么我们应该注意拉高背离的话，减掉仓位，做好仓位调节。等待再次回踩进入赋值区以后再做动作。3..近期反复强调的超跌类品种，一定要记住，按照教过的技术要领做，一旦符合条件不要怀疑，做就行了，建仓后设定好保护点，拉高后上提保护点就行了。我目前的交易策略是：中线标的进入潜伏期（我布局的标的：多半考虑行业是否是属于代表先进生产力，是否符合国家产业政策，在转型中是否真的受益，上市以来业绩增长持续性，复合增长率是我重点考量指标），慢慢开始布局中线标的，耐心等待，一旦形成拐点，我会开始加仓。为下半年打翻身仗做好准备。...​​​"], "readnum": ["21087"], "pubtime": ["05.09 21:10"], "imgurl": ["https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fffertjxrlj30en0dm74s.jpg", "https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fffeto2ne3j30lv0bejts.jpg"], "title": ["如期反弹，但量能不够！"]},
        {"content": ["今日大盘继续寻底下跌，如果没金融权重的护盘，估计大盘会死得很难看，那么： ​​​​​​​​​​​​​现在说说明天注意：注意看微博听号令。1，由于今天尾盘的恐慌性杀跌，那么，明天早盘要注意，如果恐慌继续蔓延，出现急速杀跌，那么注意大盘就是即将见底的重要信号，一旦踩进赋值区，没说的干他丫的，装死睡觉。2.如果明早开盘出现反弹，这时就要先观察量能情况，并且要观察8大蓝筹是否有涨停（最好在10.30之前有），如果量能缺失，也没有蓝筹涨停，那么切忌往里冲，相反还要按技术要领逢高减掉仓位。3..随着大盘的寻底，次新，高送转，是现阶段的主要选择对象，毕竟经过连续超跌以后，他们的反弹机会将凸显，次新刚开版的品种，也是最近要密切注意的，一旦大盘止跌，短线也是首选。我目前的交易策略是：中线标的进入潜伏期（我布局的标的：多半考虑行业是否是属于代表先进生产力，是否符合国家产业政策，在转型中是否真的受益，上市以来业绩增长持续性，复合增长率是我重点考量指标），慢慢开始布局中线标的，耐心等待，一旦形成拐点，我会开始加仓。为下半年打翻身仗做好准备。...​​​"], "readnum": ["23921"], "pubtime": ["05.08 22:52"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1ffec37bscij30h20pgjsg.jpg"], "title": ["明天.......明天......................."]},
        {"content": ["上周大盘选择，跌破前期低点的方式，从目前量能和结构上看要想形成扭转，大盘的量能必须释放拿下3155才有转强基础，但是这里向下破位，寻底的话，却是中线慢慢开始建仓的机会，那么： ​​​​​​​​​​​​现在说说明天注意：1从周五大盘结构来看，并没有出现理想的翻转结构，也没有在13.30以前出现跌破3090的结构出现，那么从这个结构来看大盘还有继续向下寻求平衡的欲望，仓位上不宜马上重仓参与。从结构上开，机会应该在下半周产生。2，下周一带一路论坛，注意这个板块不要过分追涨，小心见光死，3.雄安板块不要再追已经大幅拉高的品种，注意消息面新受益品种，4.随着大盘的寻底，次新，高送转，是现阶段的主要选择对象，毕竟经过连续超跌以后，他们的反弹机会将凸显，次新刚开版的品种，也是最近要密切注意的，一旦大盘止跌，短线也是首选。我目前的交易策略是：中线标的进入潜伏期（我布局的标的：多半考虑行业是否是属于代表先进生产力，是否符合国家产业政策，在转型中是否真的受益，上市以来业绩增长持续性，复合增长率是我重点考量指标），慢慢开始布局中线标的，耐心等待，一旦形成拐点，我会开始加仓。为下半年打翻身仗做好准备。...​​​"], "readnum": ["21496"], "pubtime": ["05.07 21:12"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1ffd3jajelmj30go0craae.jpg"], "title": ["耐心等待重大机会！"]},
        {"content": ["zuo晚上语音课堂已经说的明确，目前结构如果没有量能的配合，和板块热点的切换，不利于大盘的上行，那么： ​​​​​​​​​​​现在说说明天注意：1今日大盘跌破3141，从目前结构来看有回踩确认3097的需求，注意调节好仓位，做好差价。2，热点方面，次新超跌，最近开板次新。以及高送转含权超跌股，可以继续注意，记住建仓条件，记住保护点3.雄安板块目前切忌追涨，如果雄安出现调整，没有其他板块站出来引领，那么大盘将回踩寻底4.雄安，次新，高送转，是现阶段反弹的主线，注意既然是反弹，要注意见好就收，设定好保护点。我目前的交易策略是：中线标的进入潜伏期（我布局的标的：多半考虑行业是否是属于代表先进生产力，是否符合国家产业政策，在转型中是否真的受益，上市以来业绩增长持续性，复合增长率是我重点考量指标），慢慢开始布局中线标的，耐心等待，一旦形成拐点，我会开始加仓。为下半年打翻身仗做好准备。...​​​"], "readnum": ["20866"], "pubtime": ["05.04 20:12"], "imgurl": ["https://wx4.sinaimg.cn/wap720/005UrJ2lgy1ff9l8en7x6j30h50c7aag.jpg"], "title": ["今天身体不舒服，就不多写，"]},
        {"content": ["今天晚上语音课堂已经说的明确，目前结构如果没有量能的配合，和板块热点的切换，不利于大盘的上行，那么： ​​​​​​​​​​现在说说明天注意：1今日大盘跌破3141，从目前结构来看有回踩确认3097的需求，注意调节好仓位，做好差价。2，热点方面，次新超跌，最近开板次新。以及高送转含权超跌股，可以继续注意，记住建仓条件，记住保护点3.雄安板块目前切忌追涨，如果雄安出现调整，没有其他板块站出来引领，那么大盘将回踩寻底4.雄安，次新，高送转，是现阶段反弹的主线，注意既然是反弹，要注意见好就收，设定好保护点。我目前的交易策略是：中线标的进入潜伏期（我布局的标的：多半考虑行业是否是属于代表先进生产力，是否符合国家产业政策，在转型中是否真的受益，上市以来业绩增长持续性，复合增长率是我重点考量指标），慢慢开始布局中线标的，耐心等待，一旦形成拐点，我会开始加仓。为下半年打翻身仗做好准备。...​​​"], "readnum": ["17253"], "pubtime": ["05.03 22:59"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1ff8k7aom8zj30d909cmxa.jpg"], "title": ["明天是青年节，祝福年轻粉粉们快乐！我们也节日快乐！"]},
        {"content": ["大盘经过连续下跌以后，节前出现了止跌结构，这个结构我在周三语音课堂中和铁粉们交流中说到------是-挤压结构特征，从目前量能看，还不具备大幅拉涨条件，需要在后面的行情中出现补量要求，从2638--3301点行情并没有走多高，上当的套牢盘并不是如一些大v们说的那样沉重，所以这个挤压结构即使被向下打破，也是不会太深，相反恰恰是低吸的好机会。从目前的量能来说低位反复是必然现象，我们散户投资者，在这样的震荡结构中注意仓位的调节和热点节奏的把握是必要的，无需过度悲观，节日过后的赚钱机会非常的多，那么：​ ​​​​​​​现在说说明天注意：1大盘的短线保护点3141不变.2，热点方面，次新超跌，最近开板次新。以及高送转含权超跌股，在下周都会有好的机会3.雄安板块，要注意分化，出掉走弱的，换进走强的品种去，雄安板块不会整齐划一的都涨，一定会分化前行。回避已经大幅拉涨的品种，寻找刚走强的有实质性受益品种4.雄安，次新，高送转，是现阶段反弹的主线，注意既然是反弹，首先要注意见好就收，设定好保护点。我目前的交易策略是：中线标的进入潜伏期（我布局的标的：多半考虑行业是否是属于代表先进生产力，是否符合国家产业政策，在转型中是否真的受益，上市以来业绩增长持续性，复合增长率是我重点考量指标），慢慢开始布局中线标的，耐心等待，一旦形成拐点，我会开始加仓。为下半年打翻身仗做好准备。...​​​"], "readnum": ["21062"], "pubtime": ["05.01 21:30"], "imgurl": ["https://wx3.sinaimg.cn/wap720/005UrJ2lgy1ff663r5mq5j30id0exq3i.jpg"], "title": ["五一快乐！"]},
        {"content": ["nn挤压结构的特点是啥，盘面给出的结构就是打出新低以后，会被反拉，市场情绪则是，恐慌伴随着患得患失，交易策略就是，恐慌中低吸，反弹到压力点量能不济就走掉，直到形成量能和拐点的共振，市场才会走出阴霾。对于资金量级相对大的朋友来讲，恐慌下跌杀尾阶段就是你开始中线布局超跌成长股的大好时机，越是打压厉害，你越要打起12分精神，今天在大盘跌破  3100的时候一些大V说什么大盘已经坏了要割肉，而我在那时发微博提醒你们打起精神，并且在形成拐点之时发图告诉你们我看到的现象，至于你们自己要怎么做这就要靠你们自己了，那么： ​​​​​​​现在说说明天注意：1.昨天在交易计划中说到，大盘跌破3141后有对3111点确认的要求，昨日尾盘收盘在3141点以下0.15个点，而就这0.15个点给出的信号，大盘采用下杀确认3111，并且跌破3111引发恐慌盘，将挤压结构做的近乎完美，目前来看这个挤压结构即将完成，只要量能能够保持持续放大，那么大盘就有希望，一旦带量拿下3164点，大盘的希望就有了。目前这个结构大盘的保护点3145要密切注意。2，我在昨天下午语音带盘，以及晚上语音课堂中强调的个股方面，高送转含权的超跌次新，以及最近刚上市的次新，今天的表现都很抢眼，牢记进场方法，只要按照我讲的方法去抓机会，基本不会失手，并且就算亏损也只是小亏，归位，拐点，收复，是这个结构的关键所在3.雄安板块，要注意分化，出掉走弱的，换进走强的品种去，雄安板块不会整齐划一的都涨，一定会分化前行。我目前的交易策略是：中线标的进入潜伏期（我布局的标的：多半考虑行业是否是属于代表先进生产力，是否符合国家产业政策，在转型中是否真的受益，上市以来业绩增长持续性，复合增长率是我重点考量指标），慢慢开始布局中线标的，耐心等待，一旦形成拐点，我会开始加仓。为下半年打翻身仗做好准备。...​​​"], "readnum": ["21069"], "pubtime": ["04.27 21:45"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1ff1k0ctneaj30mt09hmxg.jpg"], "title": ["尊重市场"]},
        {"content": ["反弹量能不够，nn雄安板块狙击已经赚的差不多了，请上提保护点，见好就收。早盘在保险券商的引领下，延续昨日反弹，但是量能上有所欠缺，目前大盘的结构还处在挤压结构中，只有带量能够站稳3164点，才会进入强势反弹状态，目前大盘的保护点3141，再次跌破3141的话，大盘有确认3111的需求，注意仓位的调节。 nn那么：​​​​​​现在说说明天注意：1.大盘这个结构来看，走出挤压结构的概率较大，大盘重要的观测点位3164点，是这个结构的转强点，带来能够站稳，那么反弹高度可期，站不上去就会继续采用挤压方式寻求低位平衡。看盘过程中注意细节。2，多注意8大蓝筹群体的结构（尤其是银行，保险，券商），要想大盘具备大的反弹或者反转行情，必须是两个板块群体以上开始增量拉涨，才会出现大级别的反弹机会，否则存量博弈的反弹不会持续多久。3.雄安板块，在前天晚上已经定义过了，是超跌以后的反弹修正，要注意节奏，不要伤失警惕性，反弹中上提保护点，一旦形成向下拐点，一定要出来。我目前的交易策略是：中线标的进入潜伏期（我布局的标的：多半考虑行业是否是属于代表先进生产力，是否符合国家产业政策，在转型中是否真的受益，上市以来业绩增长持续性，复合增长率是我重点考量指标），慢慢开始布局中线标的，耐心等待，一旦形成拐点，我会开始加仓。为下半年打翻身仗做好准备。...​​​"], "readnum": ["17338"], "pubtime": ["04.27 00:38"], "imgurl": [], "title": ["今天晚上语音交流中已经说的非常具体了。"]},
        {"content": ["周一大盘低开以后继续无情的下跌，如果不是保险，银行，以及券商挺住大盘，今天大盘还会更加难看，那么： ​​​​​​​​​​​​现在说说明天注意：1.nn首先说说，明天大盘如果再次急跌，那么没啥可怕的直接干死他丫的。但是..2.从目前结构来看，大盘有反弹要求，如果不急跌就开始反弹，那么仓位不能过重，小仓位参与即可。3.雄安板块出现反抽，请快进快出别恋战，别幻想。注意仓位​​​"], "readnum": ["21453"], "pubtime": ["04.24 21:42"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fey369ffd4j30hn0iqq3m.jpg"], "title": ["再急跌，我就把仓位加大抄底，不急跌我就小仓位玩玩。"]},
        {"content": ["反弹走出了股灾的感觉，基本面不具备崩盘条件，快速下跌就是大机会的临近。​​​​​​​​​现在说说明天注意：今天语音课堂已经讲的很多了，这里就简单说说，1.大级别的拐点没出来之前，不轻易重仓2.不再次形成恐慌，不重仓，3.雄安回踩以后可注意，形成拐点进场4.大盘结构看，大的机会在下周​​​"], "readnum": ["20485"], "pubtime": ["04.21 00:52"], "imgurl": [], "title": ["耐心等待拐点，别急着重仓抄底"]},
        {"content": ["nn早盘大盘承接昨日反弹，但是量能上有所欠缺，虽然深成指数已经回补缺口，但是，上证却迟迟未能带量回补缺口，今日主要热点还是主要集中在雄安和次新超跌反弹中，但是，雄安股票并不是所有的都能乱买，这一点必须明确nn，下午市场未来站稳3225，并且出现恐慌下跌，弱势板块中小创也没能出现止跌，那么： ​​ ​​​​​​​现在说说明天注意：1. 首先说说大盘，大盘从日线结构来讲即将下踩到扩散形态的下边缘，同时也即将踩进左侧归位点附近，这个时候要注意，弱势板块中小创的结构，要想大盘止跌，首先弱势板块要止跌，才是真正的止跌，明天重点观察中小创的止跌结构是否出现！明天注意观察细节，明天重要时间节点在11.15--13.30这之间，如果低点在13.30以后产生，那么即使出现反弹也不轻易重仓参与。2.再来说说雄安板块，雄安板块下跌就是机会，第一梯队的品种回踩下来以后出现企稳的拐点结构就可参与，不出现企稳结构请继续等待。继续沿着我给你们选定的方向去寻找标的---园林，环保，智慧城市，基础建设，这些行业寻找机会。3.大盘震荡，强者很强，弱者恒弱，短线弃弱抓强是原则。4.次新板块指数来看，次新今天虽然早盘有所反弹，但是并没有形成有效拐点，注意细节，次新股不出现收复结构不要轻易下手。​​​"], "readnum": ["23675"], "pubtime": ["04.18 22:37"], "imgurl": ["https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fer77f2db3j30um09saag.jpg", "https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fer7913xs1j30pi09xq3a.jpg"], "title": ["一旦大盘踩进归位点后，就要引起高度重视！"]},
        {"content": ["，​​​​​​​​​现在说说明天注意：今天语音课堂已经讲的很多了，这里就简单说说，1.下引线的半分位是重要防守点。2.只有带量拿下3193大盘才会走出泥潭。​​​"], "readnum": ["22953"], "pubtime": ["04.19 22:36"], "imgurl": [], "title": ["目前不是重仓时"]},
        {"content": ["上周大盘周k收出放量阴线，大盘跌破3265以后转入弱势结构区间，从周五的结构来看，明天早盘，那么： ​​​ ​现在说说明天注意：1. 首先说说大盘，周五尾盘，大盘60f级别踩进左侧归位点，那么分时结构来看，明天大盘向下回踩以后会迎来一次左侧反弹结构，注意观察在反弹结构中是否形成带量拐点，如果形成带量拐点，那么再回踩中可低吸.盘中我在微博和大家来交流细节。2.再来说说雄安板块，雄安板块的行情还没结束，但不是所有的都会疯狂，要注意区别，跟风的要降低盈利目标差价应对，短线重点继续关注这个板块，继续沿着我给你们选定的方向去寻找标的---园林，环保，智慧城市，基础建设，这些行业寻找机会。3.大盘震荡，强者很强，弱者恒弱，短线弃弱抓强是原则。4.次新板块指数来看，即将踩进右侧归位点，注意他们形成底部结构的条件，一旦条件成熟，可做一次短线反弹。​​​"], "readnum": ["26014"], "pubtime": ["04.16 21:56"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1feoupc1e7wj30mz09at90.jpg", "https://wx3.sinaimg.cn/wap720/005UrJ2lgy1feov3vitsaj30d809e3yn.jpg"], "title": ["雄安回踩还是机会，注意节奏。注意分化"]},
        {"content": ["今日大盘继续保持高量，但是并没有预期的新高，也没有在雄安新区板块出现大幅震荡的时候，一带一路和军工混改的连续走强，而是粤港澳板块，部分走强，大盘在尾盘出现兴业和平安的跳水，对后期的盘体留有隐患，今天大盘击穿了3273勉强收在3273这个短线保护点位置，不是一个理想的结构，那么： ​​​ ​​​​现在说说明天注意：1. 首先说说大盘明天必须注意，由于短线保护点3273被击破，勉强收在这里，那么触发了短线保护，这是必须注意的仓位控制信号，切不可满仓。3265点是这个结构的波段转弱的关键点，如果被跌破并且无力形成拐点，那么就要收缩防线等待归位以后才能在拐点形成的时候做加仓动作，总之明天大盘必须带量上攻才能化解。2.再来说说雄安新区，这个板块我在昨天交易计划中已经说了今天不能盲目追涨，会出现大幅震荡，并且伪概念一定要回避，从雄安指数来看，这里的回踩是一次很好的机会，盯着踩进归位点以后开始低吸雄安板块的品种，迎接第二波的盈利机会。3.大盘震荡，强者很强，弱者恒弱，短线弃弱抓强是原则。​​​"], "readnum": ["24114"], "pubtime": ["04.13 00:23"], "imgurl": ["https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fekc9tf56nj30p808j74p.jpg", "https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fekcpp0xemj30pc0aoaae.jpg"], "title": ["放量滞涨为哪般，雄安回踩有机会！"]},
        {"content": ["大盘连续几天的蓄势，我在交易计划中明确的和大家交流中说到时间共振的重要性，以及要去观察的现象，和板块轮动的，在微博中也及时提醒粉粉们关键时间的到来，以及打进归位点3240（30f）-3244（60f）形成的共振。从今天的盘面来看，雄安板块有所分化，在尾盘许多点板个股出现大量兑现结构，而前两天的中小创题材股也出现了资金回补，并没有因为雄安的分化，再次出现下杀，这是比较好的现象现象。那么： ​​ ​ ​​现在说说明天注意：1.  雄安板块明天一定要注意短调风险，切不可盲目追涨，等待调整下来以后再做也不迟，具体怎么回补，多注意***（星号保密，留给真正的铁粉，当然微博也会有所提示，但不会讲过程）打进归为以后形成拐点即可下手买回筹码。”沿着我给你们的思路去寻找龙头，应该会有巨大的收获。2.军工混改表现强势，注意差价即可，粤港澳板块，今天受到利好刺激表现强劲，但是不可能像雄安概念那么疯狂，注意节奏，破位的次新股，反抽后要注意调节仓位。3.大盘今天在重要的时间节点变盘向上，量能放大，按照量价关系来说，新高量有新高价这是基本原理，明天大盘保护点设在3273，盘中新高以后再将保护点修正。​​​"], "readnum": ["23886"], "pubtime": ["04.11 23:06"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fej4bmt3u2j30r70fnwf8.jpg", "https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fej4cnf9efj30uo093aac.jpg", "https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fej4sso0hpj30ju023wel.jpg"], "title": ["放量拉涨，有新高"]},
        {"content": ["上周受到利好刺激，大盘怒涨，遇前期压力区市场出现停滞，这种现象，从我个人经验来看，是上涨过程中的蓄势行为，加上热点板块的分化，引发震荡，这种现象在下周上半周还有继续的可能，那么： ​​ ​​​​现在说说明天注意：1.nn雄安概念无疑是未来最强的热点，下周还会继续疯狂，只有那些假雄安，在下周将会停滞不前，记住我在雄安概念出来的头天晚上给大家的思路“ ​”沿着我给你们的思路去寻找龙头，应该会有巨大的收获。（nn我们抓到的青龙管业还会有新高 ，做好差价即可利润最大化。）2，下周以后雄安新区还会继续分化，真正受益的品种还将继续强势，对于雄安新板块来说，还会继续疯狂表演，这个事件是突发性利好事件，对于第一梯队的品种而言机构和散户都是同步的，都拿不了多少筹码，出现震荡就是3，当雄安新区概念出现分化的时候，板块的轮动是至关重要的，一带一路，混改，是这波行情的主线，没有参与到雄安新区板块的朋友，同样可以注意这些板块的股票机会​4.随着雄安新区股票的上涨，也会出现其他相关板块的股票的比价效应的补涨机会，5.大盘从技术结构上看，下周要保持强势突破状态的话，量能一定要站上1.1万亿周量能以上才是理想的量价结构，日均成交量保持在2600亿以上最为理想量能一旦出现萎缩，日交易量不能低于防守量能2400，如果低于这个量能，就会引发快速回踩，大盘短线保护点3276点，强弱分水岭3265点，这两个点位要记在心里，它是我们调仓的参考点位。​​​"], "readnum": ["22547"], "pubtime": ["04.09 23:31"], "imgurl": ["https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fegtkrt4wnj30s20e63zb.jpg", "https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fegtrs5rt4j316k0d5ab0.jpg", "https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fegtxlkfp0j30m305l0to.jpg"], "title": ["，蓄势更加有利于行情延伸"]},
        {"content": ["今日大盘在利好消息刺激下放出近期天量，一举扭转颓势，后市新高必然，那么：​​ ​​​​​​​​​现在说说明天注意：1，对于雄安新板块来说，还会继续疯狂表演，这个事件是突发性利好事件，对于机构和散户而言都是同步的，今日全面点板，本周以内估计都是抽风式的上涨，到了下周才会出现分化，本周参与不了的朋友不必着急，既然是千年大计，必然会有较长的持续时间，等待分化以后再做不迟。大致直接受益行业有：园林，绿化，环保，教育，医疗  科技  水泥建材，这几个雄安新区概念受益行业2，一带一路，混改，是这波行情的主线，没有参与到雄安新区板块的朋友，同样可以注意这些板块的股票机会​3.随着雄安新区股票的上涨，也会出现其他相关板块的股票的比价效应的补涨机会，4.次新股高送转已经连续调整4-5个交易日，短线低吸机会已经出现，注意拐点的形成。5.既然大盘放出来量能，场外资金敢于进场，那么我们就闷头做好自己的中线标的的差价即可，按照原则去调节仓位。​​​"], "readnum": ["19553"], "pubtime": ["04.05 22:54"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fec6g2zcpyj314c07swet.jpg"], "title": ["利好刺激，量达到这波行情最大量，新高可期"]},
        {"content": ["从大盘的这种结构目前定义还是3044以来的清洗获利盘的结构，从周线结构来讲，这个结构的重要点位是3212点，如果周收盘价在这个点位以下并且在此击穿3198收盘点位在这之下的话，大盘就会有至少2--三周的调整周期，要化解这种状态，必须注意以下几点： ​​ ​​​​​​​​现在说说节后几天注意：1，大盘能否带量站稳3212以上是关键点位，如果不能站稳，请注意日线才进归为点以后形成拐点才能开始加仓。2，假日里公布的区域利好，属于热点事件，注意个股的位置，如果前期经过爆炒过得，注意别过分追涨，​3.一带一路上周五出现调整，是好事，注意他们回踩下来以后，是机会。4.次新股高送转已经连续调整4-5个交易日，短线低吸机会已经出现，注意拐点的形成。5.目前虽然不是重仓参与的时候，但是也不要对后期行情过于悲观，注意观察量能情况，随时做好准备。具体盘中变化，我们在盘中交流。​​​"], "readnum": ["16924"], "pubtime": ["04.04 20:48"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1feax0p42ixj30mu0cowez.jpg", "https://wx2.sinaimg.cn/wap720/005UrJ2lgy1feax25xotkj30m60feq3h.jpg"], "title": ["机会慢慢的就会呈现在眼前，"]},
        {"content": ["今日大盘选择向下破位爆量，对市场的人气打击很大，大盘反复在3268--3281这个关口犹豫不前，再次应验久盘必跌的魔咒， 尤其是创业板中小板个股大面积破位下跌，那么...... ​​ ​​​ ​ ​​现在说说周五注意：1，许多人都在说，中小创下跌要回避，没错，短线角度来讲，中小创下跌要回避，因为短线追逐的是趋势，趋势不好的票，不是短线标的，而对于资金量级大的朋友来说，中小创快速下跌下来以后，恰恰是开始中线布局的机会。2，下跌中，主要关心弱势板块的止跌情况，弱势板块止跌，整体市场就会止跌，明天开始我又会把我的重点放在中线建仓的标的，等待杀跌后的暴利机会。​3.明天大盘注意观察日线级别的归位情况，4.短线一带一路今天出现冲高回落，不宜追涨，次新高送转连续调整四天，明天注意等待他们的低吸机会。5.目前还不是重仓参与的时候。​​​"], "readnum": ["23132"], "pubtime": ["03.30 20:03"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fe53pyjk0oj309c0i7mzq.jpg", "https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fe53qw59gvj309i05ldge.jpg", "https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fe53rzeu7qj309w0gc40h.jpg", "https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fe53t92z2sj30kx0ci0t9.jpg"], "title": ["下杀带来重大机会！"]},
        {"content": ["雄安概念继续发酵，今天开始出现分化，跟风的品种开始出现坑人结构，明天以后还会继续分化，那么： ​​​​现在说说明天注意：1.nn雄安概念继续发酵，我们昨天抓的青龙管业，今天再次封板，恭喜上车的粉粉。大盘整体结构来看，大盘窄幅整理，属于强势蓄势状态，重点注意3262这个点位以上的调整均属于正常范围，昨晚在交易计划中说到，如果没有搭上雄安，还是可以注意一带一路，国企混改板块的机会，早盘，一带一路，电力混改板块给出了很好的机会。可继续重点留意。最近两日大盘注意3262的得失，失守3262，那么大盘有回补缺口的要求，当然，就算回补掉这个缺口，也是一次低吸的机会，我们做好差价即可。对外一带一路吸引外资，对内雄安新区（以后还有振兴东北，开发西部，成渝特区），带动内需，两条腿走路，如此大的布局，没有大的行情是不合理的。相信自己的眼睛，相信党的智慧。nn2，明天以后雄安新区还会继续分化，真正受益的品种还将继续强势，对于雄安新板块来说，还会继续疯狂表演，这个事件是突发性利好事件，对于机构和散户而言都是同步的，今日全面点板，本周以内估计都是抽风式的上涨，到了下周才会出现分化，本周参与不了的朋友不必着急，既然是千年大计，必然会有较长的持续时间，等待分化以后再做不迟。大致直接受益行业有：园林，绿化，环保，教育，医疗  科技  水泥建材，这几个雄安新区概念受益行业3，当雄安新区概念出现分化的时候，板块的轮动是至关重要的，一带一路，混改，是这波行情的主线，没有参与到雄安新区板块的朋友，同样可以注意这些板块的股票机会​4.随着雄安新区股票的上涨，也会出现其他相关板块的股票的比价效应的补涨机会，5.次新股高送转已经连续调整4-5个交易日，注意拐点的形成，一旦收复放量即可参与。5.既然大盘放出来量能，场外资金敢于进场，那么我们就闷头做好自己的中线标的的差价即可，按照原则去调节仓位。​​​"], "readnum": ["21935"], "pubtime": ["04.06 21:32"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fed9wgm2n7j30jb0dmaak.jpg"], "title": ["量轻度萎缩，蓄势整理为新高"]},
        {"content": ["市场除了雄安新区强势而外，其他板块的品种不同程度的有所下跌，再加上管理层对分红方案的批评，次新股以及高送转板块受到极大冲击，雄安越强，其他品种的资金抽离现象越严重，那么： ​​ ​​​​​​现在说说明天注意：1.nn雄安概念无疑是未来最强的热点，第一梯队的龙头板块在明后两天应该出现震荡，从经验来看，龙头板块的震荡是短线狙击的机会，注意”沿着我给你们的思路去寻找龙头，应该会有巨大的收获。2.明天要注意观察，当雄安板块出现震荡的时候，题材股能否止跌，尤其是一带一路，混改板块能不能引领大盘是至关重要的节奏，3.大盘从技术结构上看，今天大盘勉强站稳3265，明天重点注意60f和30f的共振结构是否产生，30f时间节点在10.--10.30，60f的时间节点在10.30--11.30，在这两个时间节点观察是否出现带来那个拐点​​​"], "readnum": ["22931"], "pubtime": ["04.10 22:20"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fehxoqsa81j30p909cwes.jpg", "https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fehxpernyfj30po09cgly.jpg"], "title": ["明天是关键的时间节点"]},
        {"content": ["今日大盘早盘开盘以后就跌破3266，盘中毫无像样的反弹，成交量严重萎缩，这是一个非常不好的现象， 那么......​ ​​​​​​​​现在说说周三注意：1，要想化解，明天必须达到一个条件，守住3230并且带量拉回3266，否则，大A还是会像国足一样，昙花一现假突破的嫌疑。2，明天注意观察3230附近能否形成拐点。3，在观察盘面的时候，注意拉高背离主动减仓，和跌破保护点被动减仓的纪律性，只要做到一个，就会保护好自己。不要患得患失4.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后出现带量拐点才会加回仓位。​​​"], "readnum": ["15886"], "pubtime": ["03.28 22:08"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fe2wpmdrncj30js0fkmxt.jpg"], "title": ["像国足一样，扶不起的阿斗"]},
        {"content": ["大盘今日放量回踩3233后反抽，但是并没有达到我说的条件， 那么...... ​​​ ​现在说说周四注意：1，既然大盘犹豫不决，那么就要控制好仓位，等待拐点带量再说，明日重要事件节点在11.15.--13.15这个区间，观察这里是否能够形成拐点。2，明天注意最好不能跳空低开。如果低开，反抽无量就要保护好自己​​3，在观察盘面的时候，注意拉高背离主动减仓，和跌破保护点被动减仓的纪律性，只要做到一个，就会保护好自己。不要患得患失4.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后出现带量拐点才会加回仓位。​​​"], "readnum": ["16341"], "pubtime": ["03.29 22:39"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fe42us7qfaj30hy0eraak.jpg", "https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fe4301mfa8j30h10823yq.jpg"], "title": ["像国足一样，扶不起的阿斗"]},
        {"content": ["今日大盘出现冲高回落，早盘冲击3281压力点出现量能背离，成交量不能有效放出，致使场外资金不能进场，引发抛盘，大盘回落，收盘勉强站住3266，全天量能2492略微缩量，属于强势调整结构  那么...... ​​ ​​​​​​现在说说周二注意：1，一带一路今天出现冲高回落，次新股+高送转也处于调整结构，次新高送转目前指数已经调整三天，明天注意他们的机会，一带一路回踩以后还能关注，注意节奏切换2，白马板块我已经连续两天提醒注意短线调整，这个板块已经连续调整两天，回避大幅拉涨的品种注意刚起稳具备补涨要求的品种。3，大盘这个结构短线3266点是关键点，如果二次有效跌破就有回踩3230的要求，一旦3230被跌破，那么大盘突破的有效性就消失，在观察盘面的时候，注意拉高背离主动减仓，和跌破保护点被动减仓的纪律性，只要做到一个，就会保护好自己。不要患得患失4.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后出现带量拐点才会加回仓位。​​​"], "readnum": ["15109"], "pubtime": ["03.27 22:11"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fe1qqi7eu1j30n30d2gm4.jpg", "https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fe03i8q0u9j30i80ctaai.jpg"], "title": ["送粉粉们--你赢我陪你君临天下，你败我陪你东山再起！ ​​​​"]},
        {"content": ["上周的上半周，市场横盘整理，盘中几次快速下调，到下午尾盘开始拉尾，每天全天轻微放量，直到周五下午，市场才放量选择方向，我在周五午评中也和大家交流到，目前三金融权重板块处在归位点附 近墨迹，是整体市场变盘的前奏，告诉大家大盘向下的空间空间不大，无需恐惧，要求大家下午注意大盘攻击3258-3268这个区间的量能情况，只要带量向上攻击，大盘就有希望挑战3300，在连续的交易计划中提醒到，大盘的量能要求达到成交量图片中的量能，就是强势攻击结构。  那么...... ​ ​​​​​​现在说说周一注意：1既然大盘选择放量突破，那么大胆做没什么怀疑的，在观察盘面的时候注意量能的释放情况即可！从周线量能情况看，保持强势的量能条件应该大于1.17万亿，从周五的放量情况来看，下周整体量能只要保持住1.2万亿以上，强势攻击条件就成立，那么换算到每天的量能应该在245亿以上，最低量能不能低于2340亿，盘中细节，我们每天盘中交流。2，热点方面，围绕一带一路，次新+高送转切换，从上周的节奏来看，当次新高送转处于整理状态的时候，一带一路就会站出来，当一带一路出现整理的时候，次新高送转股票就会活跃，注意他们的节奏切换，市场选择向上以后，板块的轮动是必然，权重的轮动，题材的轮动，市场总体方向是向上，板块的轮动决定你们的仓位调节。3.我目前仓位半仓（+）状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓（-），等待回踩后出现带量拐点才会加回仓位。​​​"], "readnum": ["16091"], "pubtime": ["03.26 12:02"], "imgurl": ["https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fe02vtus6ej30ku0exwf9.jpg", "https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fe03i8q0u9j30i80ctaai.jpg"], "title": ["送粉粉们--你赢我陪你君临天下，你败我陪你东山再起！ ​​​​"]},
        {"content": ["今天大盘今天可谓虐心，早盘煞有介事的向上攻击，但是冲击到压力位附近，量能却不能跟上，下午快速跳水，尾盘由玩拉尾结构，虽然，指数翻红，但是个股大面积受伤，让市场赚钱效应缺失，那么...... ​​​​​现在说说周五注意：1.这样的结构不会持续多久，越是这样月接近变盘时间节点，目前的策略就是等待市场选择方向以后再加重仓位也不迟，我是被这虐心的行情折磨的不要不要的，应对这样的虐心行情，唯一的办法就是降低仓位等待方向。这个结构还是重点注意放量的情况方向。2，个股尽量回避大幅拉涨的品种，选择刚收复启动的品种作为短线标的。3.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后才会加回仓位。​​​"], "readnum": ["14271"], "pubtime": ["03.23 22:32"], "imgurl": ["https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fdx4x7ip44j30jl08p3yo.jpg"], "title": ["方向选择以后再做动作。耐心等待！"]},
        {"content": ["今天大盘回踩确认动作表现略强，午间点评中说到：  “上午，在白马权重股的引领下，大盘略微高收，早盘市场略微理想的量能配置只有那么两个小段，这样的市场整体结构，不利于大盘的向上拓展，要想大盘有好的涨幅，必须出现好的量能配置，下午注意观察量能是否放出是关键，目前大盘的结构看观测点在3247--3250这个位置附近，大盘在这个位置以上的盘整可视为安全，缩量上攻3267的话，注意高抛，放量站稳3267，那么后市看高3301的希望才会出现”下午大盘回踩到3249以后开始上拉，成交量略微放大，但是整天的量能还是不足，这是这个结构的隐患所在，那么...... ​​​现在说说周三注意：1. 大盘这个结构首要的还是注意量能的释放，要想化解这个结构的隐患，只有释放量能，才是关键所在，这个结构的保护点还是3247--3250这个区间不变，尤其是收盘价不能在这个点位以下，2.前两天提示的补涨类股票，以及白马股票，只要通道能够保持，就持有底仓，差价应对即可。3.昨天的热点板块（电子元器件+稀土永磁）今天出现回踩，这个板块回踩后还可注意，次新+高送转板块并不是一只股票闷头涨，而是轮动节奏，这是最近的特点，在选择品种的时候，注意刚启动的结构，4.有朋友在问，是不是没写有色，混改，这些板块以后就没机会了？我的回答是----混改是今年行情的主线，稀土有色是去库存的受益板块，后面都会有好的低吸机会，按纪律原则等待机会即可。5.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后才会加回仓位。​​​"], "readnum": ["16596"], "pubtime": ["03.21 22:33"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fduthugpyoj30m20en0th.jpg"], "title": ["只有量变才能质变，量能是关键，步步为营"]},
        {"content": ["上周的市场，翻云覆雨，在周四交易计划中明确说道，如果券商板块不能持续强势，别的权重不能站出来，大盘就会出现冲高回落，冲高压力点3277附近如果量能背离的时候那里要主动减仓，大盘实际见3274，并且大盘在会踩中如果跌破3259要保护自己（被动减仓），如果你严格按纪律做，周五的大跌基本不会受到大的伤害，这就是我们经常说的节奏，细节，其实不难，平和的对待市场，你就能从容面对，周五的下杀确实出乎我的预料，超过了预期，这种放量长阴线结构，从历史经验看，那么...... ​​​​​​现在说说周一注意：1.nn，这种放量长阴线结构，从历史经验看，  n第二天如果早盘能出现下跌，多半都是进场的好机会，盘中观察，a，形成低点的时间是否在13.30分之前，b，是否能形成带量拐点。2.注意具备补涨条件的超跌类股票，以及业绩良好的大白马品种的回踩机会。3. 热点板块还是多注意高送转板块中具备补涨要求的品种，以及人工智能板块的低吸机会，回避大幅拉高的品种。次新高送转板块我已经连续说了很久了，每年5月份之前是次新高送转股票炒作的高峰期，4.为啥我还继续说这几个板块，因为这几个板块资金介入的程度决定，目前的回调对于他们来说还是机会，这样的调整对于他们来说来是再次低吸的机会，只要注意节奏即可。5.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后才会加回仓位。​​​"], "readnum": ["18108"], "pubtime": ["03.19 20:28"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fdsf240fpqj30jv0ccq3h.jpg"], "title": ["回踩再次带来低吸机会。"]},
        {"content": ["今天大盘的反弹在预期之中，但是，反弹前的低点不理想，产生在13.30分以后，盘中虽然出现了共振，但是没有建议粉粉们加仓，个人经验来说，这个结构还需要一个确认结构才可。那么...... ​ ​ ​ ​​​​​​​现在说说周二注意：1.  今天下午的拐点是一个带量的拐点，明天观察盘面，a，回踩中守住3241是这个结构的关键，b，回踩以后能否再次放量越过3250（量能是关键）2.前两天提示的补涨类股票，以及白马股票，只要通道能够保持，就持有底仓，差价应对即可。3. 热点板块方面，稀土永磁电子元器件板块，回踩后可注意机会。次新高送转板块我已经连续说了很久了，每年5月份之前是次新高送转股票炒作的高峰期，4.有朋友在问，是不是没写有色，混改，这些板块以后就没机会了？我的回答是----混改是今年行情的主线，稀土有色是去库存的受益板块，后面都会有好的低吸机会，按纪律原则等待机会即可。5.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后才会加回仓位。​​​"], "readnum": ["17439"], "pubtime": ["03.20 19:13"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fdti980dz8j30fm0653zr.jpg", "https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fdti87qlvcj30h508pjrn.jpg", "https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fdti5rfqmsj30ij070weo.jpg", "https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fdti4wn57fj30qt0a1t97.jpg"], "title": ["反弹量能是关键，"]},
        {"content": ["昨天在交易计划中说到，大盘那样的结构接近了变盘零界点，并且要求粉粉们识别变盘方向所具备的条件，在交易计划中，也给你们说到要密切注意券商板块的动作，今天早盘集合进价量能的时候就明确的在微博告诉粉粉，放量了，上午盘在券商的引领下大盘带量上扬，午盘后次新股达到高潮，全天呈现普涨格局，那么...... ​​​​​现在说说周五注意：1.明天注意券商板块能否持续，如果出现冲高乏力没有别的权重板块站出来的话，就要注意大盘出现冲高回落，手中的标的如果出现背离，要注意差价应对。大盘（压力点在3277-3285），nn保护点设定在“”3259“”nn只要是这个点位以上的整理都是安全，2.注意具备补涨条件的超跌类股票，以及业绩良好的大白马品种的回踩机会。3. 热点板块还是多注意高送转板块中具备补涨要求的品种，以及人工智能板块的低吸机会，回避大幅拉高的品种。次新高送转板块我已经连续说了很久了，每年5月份之前是次新高送转股票炒作的高峰期，4，随着大盘的方向明确，混改，和有色，这些品种注意他们是否能接过券商的大旗，权重股的轮动才是大行情的开始，注意细节。5.我目前仓位6--7仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后才会加回仓位。​​​"], "readnum": ["15677"], "pubtime": ["03.16 21:28"], "imgurl": ["https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fdozlgrph9j30y80c9t9e.jpg"], "title": ["节奏第一！"]},
        {"content": ["大盘今日早盘缩量上攻，市场出现冲高回落，结构上看全天的调整在保护点以上的调整属于正常的整理结构，那么...... ​​​现在说说周三注意：1.首先大盘注意不能继续缩量，如果缩量上攻，还是要注意控制好仓位主动调仓，如果出现带量跌破3228保护点，那么在反抽中被动减仓，给自己的账户留下弹性，在周四才能在踩进归位点以后才可考虑回补仓位。2. 热点板块还是多注意高送转板块中具备补涨要求的品种，以及人工智能板块的低吸机会，回避大幅拉高的品种。次新高送转板块我已经连续说了很久了，每年5月份之前是次新高送转股票炒作的高峰期，混改，和有色，这些品种调整下来以后一旦形成收复，可大胆参与；另外有一个板块（券商）最近在大盘调整过程中不断创下新低，这个板块属于权重群体，注意观察它们的企稳情况，没有他们的企稳，大盘要想大幅上涨难度还是较大。3.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后才会加回仓位。​​​"], "readnum": ["15366"], "pubtime": ["03.14 21:58"], "imgurl": ["https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fdmpb0zbsxj30gc0czdg8.jpg"], "title": ["缩量需要回踩，放量才能保持强势，注意节奏！"]},
        {"content": ["主板创业板今天双双出现调整，这样的调整结构上看，是对3044点上涨以来的修整行情的继续，清洗获利盘以后，上涨的高度会更加巨大。那么...... ​​ ​现在说说周五注意：1.明天大盘向下啥跌的话，低吸机会就出现了，没必要恐慌，买票的时候注意观察拐点的形成，形成拐点以后，回踩中去低吸。2. 调整以后，  混改股票还可继续注意低吸机会，有色板块的二次启动机会nn要注意3，每年5月份之前是次新高送转股票炒作的高峰期，还是可以注意低吸机会，回踩以后也可重点注意。4.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后才会加回仓位。​​​"], "readnum": ["18124"], "pubtime": ["03.09 21:39"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fdgww2zyz1j30q008xt93.jpg", "https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fdgwwhs0r5j30pv09m0t1.jpg"], "title": ["调整带来低吸机会，这句话我都写烦了！"]},
        {"content": ["主板大盘今日继续向上，虽然下午有所放量但是全天量能还是有所欠缺，中小创继续反弹，但是连扳个股今天出现闷杀，这里要注意不要过分追涨，中小创今天形成拐点，是一个积极的信号，当然形成拐点以后还是会出现回踩确认，那么...... ​现在说说周三注意：1.两会维稳情节致使大盘不能有效放量，明天注意大盘量能能否继续释放，只有量能释放出来大盘才会保持住攻击状态，尤其注意中小创的量能如果继续背离，那么拉高的品种要注意节奏，先做一次高抛2.继续注意补涨的中小创的机会，不要过分追涨，这个群体才刚开始，后面的机会还很多，运用学到的知识好好把握。3.混改股票还可继续注意低吸机会，有色板块的二次启动机会nn要注意4，每年5月份之前是次新高送转股票炒作的高峰期，还是可以注意低吸机会，回踩以后也可重点注意。5.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后才会加回仓位。​​​"], "readnum": ["16804"], "pubtime": ["03.07 21:25"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fdel62jd98j30gf0a274k.jpg"], "title": ["首先祝福女神们节日快乐！好好把握节奏！"]},
        {"content": ["大盘如期进入调整，我们在大盘调整之前就已经在交易计划中和大家交流到，大盘遇到前期做空点需要调整，，并且调整的幅度将比2月中旬的要大些，大盘周五出现跳低开盘30f踩进左侧归位以后有所反抽，但是，这里的反抽还不是最佳介入时间，大盘下周进入右侧归位点以后，将迎来一次较理想的低吸机会，那么...... ​现在说说下周以及周一注意：1.大盘回踩以后，重点注意混改板块，这个板块是今年的主题概念，2.从上周盘面情况看，我在上周二和大家交流中说到，有色板块出现两个以上的涨停，这个板块板块资金介入的程度较深，在这次回踩以后要注意他们的二次启动机会3，次新高送转股票还是可以注意低吸机会，回踩以后也可重点注意。4.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后才会加回仓位。​​​"], "readnum": ["19817"], "pubtime": ["03.05 21:15"], "imgurl": ["https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fdc9ovzitgj30oj05ht8u.jpg"], "title": ["回调带来重大机会！"]},
        {"content": ["今日大盘今日虽然表现较强，但是整体量能缺失，从量能角度来看不具备大幅拉升条件，那么： ​现在说说周四注意：1.大盘再次遇到做空点受阻，量能不能释放出来是不可能越过，这里注意不要过分重仓追买涨幅较大的品种，大盘日结构的量能大过2月20日的量能才能理想，2.补涨类股票，刚启动的品种按技术要求做，短线在于滚动，切记原则纪律3，次新高送转含权股票不可盲目追涨，调整以后，刚启动的品种可利用盘中调整低吸，混改股票是今年的主线，凡是周级别进入多头状态的品种，回踩以后也可重点注意。4.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后才会加回仓位。​​​"], "readnum": ["17415"], "pubtime": ["03.01 21:05"], "imgurl": ["https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fd7n10cbqcj30fu06gdfx.jpg"], "title": ["再次冲击前期做空点遇阻回落，量能缺失"]},
        {"content": ["上周大盘形成冲高回落，连续两天大盘收在3245以上，调整的结构属于强势调整结构，中小创的补涨结构和大盘的强势调整结构轮动，现在说说周一注意：1.大盘保护点3245点不变，周一大盘保持强势的话，总体量能要大过2月20日（2320亿）如果量能不大过这个量能那么就要谨慎2.中小创超跌反弹股慢慢进入强势状态后，短线上，刚启动的票可以不理会大盘的调整大胆参与。3，次新高送转含权股票不可盲目追涨，调整以后，刚启动的品种可利用盘中调整低吸，3.混改股票是今年的主线，凡是周级别进入多头状态的品种，回踩以后也可重点注意。4.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后才会加回仓位。​​​"], "readnum": ["19484"], "pubtime": ["02.26 20:59"], "imgurl": [], "title": ["调整带来低吸机会，注意量能的持续"]},
        {"content": ["大盘今日继续缩量新高，已经到了前期做空点附近，这里会出现换手震荡，注意冲高后调节仓位，调整以后的机会更加巨大。现在说说周4注意：1.大盘保护点3245，短线注意节奏，刚启动的票可以不理会大盘的调整大胆参与。2，次新高送转含权股票，回踩以后还可继续注意3.另外水泥建材板块龙头出现疲态，蔓延到补涨品种，不可再次盲目追涨暂时回避，4.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后才会加回仓位。​​​"], "readnum": ["17002"], "pubtime": ["02.22 22:00"], "imgurl": [], "title": ["缩量新高后注意调节仓位"]},
        {"content": ["大盘今日继续新高，我昨天在交易计划中说道，“权重搭台，小票调整后机会很多，中小创形成拐点”，要大家注意中小创的机会，今日中小创放量，盘面强于大盘，超跌反弹的中小创全面启动。 ​现在说说周3注意：1.既然中小创放量收复，那么超跌反弹股的空间还会被拓展，把握好机会，2，次新股以及高送转预期的股票今日全面启动，另外，我在前几天反复提醒的混改板块最近几天蠢蠢欲动，国企混改，尤其是军工混改，军民融合这个板块要密切注意，随着两会的到来，这个板块将会有所表现，3.另外水泥建材板块今天出现疲态，不可再次盲目追涨暂时回避，调整以后再考虑，4.我目前仓位半仓状态滚动，​​​"], "readnum": ["17927"], "pubtime": ["02.21 21:29"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fcyelgv3jij30ct07j3ym.jpg"], "title": ["把握热点做好节奏！"]},
        {"content": ["上周大盘如期开始调整，尤其是周四晚上交易计划中强调，大盘那种结构要注意快速调整，看强的盘面，实际上许多个股周三就开始进入调整状态，短线已经不好把握，我在微博交易计划中反复提醒要注意节奏调节好仓位，周五大盘进入调整，这个调整我定义为上升中的回踩，消化套牢盘和获利盘的行为， ​现在说说下周注意：1既然定义为洗盘，那么，从这个结构来看大盘的洗盘时间不会很长，重点事时间应该在周三和周四，具体时间在下周微博中慢慢交流， 创业板中小板相对偏弱一些2，注意的板块来看，a.次新高送转可继续留意，每年年初和8--9月都是次新高送转行情的高峰期，b，国企混改，尤其是军工混改，军民融合这个板块要密切注意，随着两会的到来，这个板块将会有所表现，另外水泥建材板块资金介入程度也比较深，短线上还可注意回次以后的二次机会。3.我目前仓位半仓状态​​​"], "readnum": ["18145"], "pubtime": ["02.19 22:15"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fcw4l65azmj30fk07bq33.jpg"], "title": ["调整带来低吸机会"]},
        {"content": ["大盘今日冲高回落，尤其是尾盘跌破强势通道，最近几天连续提醒注意大盘的背离，可大盘迟迟不能回调，很多投资者已经失去耐心，盲目追涨这样很不妥，没有只涨不调的市场。短线应该注意 ​现在说说周四注意：对于调整来说不外乎就是2种，一种是横盘整理另外就是小波段调整，不管是横盘整理还是小波段调整，我对这个结构的理解都是上涨中的回踩，既然是回踩那么个股的机会还是很多，低吸的机会就在回踩之中等待回踩机会，做好仓位调节。​​​"], "readnum": ["17334"], "pubtime": ["02.15 21:05"], "imgurl": ["https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fcrgaawqe4j30lh090wet.jpg"], "title": ["注意节奏！"]},
        {"content": ["大盘今天如期调整，但是个股节奏还是比较理想目前的调整和1月份的调整时有所不同，个人认为不会像节前那样，所以， ​现在说说周三注意：大盘的调整1，今天回踩的建材板块，明天可注意低吸机会，回避大幅拉升的，2.注意央企，地方国企混改，注意他们的短线机会。3.随着年报的陆续公布，回避业绩地雷，多挖掘具备高送转能力的次新，高送转板块还可继续注意4，指数的调整并不意味着行情的结束，记住这个调整不是见顶，个股机会还是很不错，注意节奏。​​​"], "readnum": ["19213"], "pubtime": ["02.14 20:56"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fcqaarg5erj30kd083mxh.jpg"], "title": ["注意节奏！"]},
        {"content": ["周五大盘出现背离，板块权重轮番过快，任然未能将大盘推上3200以上，给市场留下隐患，中小创出现缩量背离，我在微博也提醒粉粉们要注意节奏高抛调节仓位现在说说周一注意：1，大盘这里需要做出调整才有利于后面的行情，跌破3193以后更加要注意短调风险，等待大盘踩进归位以后才可再次进场2.暂时回避次新股，以及新疆板块的建材类股票3.随着年报的陆续公布，回避业绩地雷，多挖掘具备高送转能力的次新，4，记住这个调整不是见顶，而是上升途中的回调，只是级别比前次大一点而已，希望能出现快跌到位的结构。​​​"], "readnum": ["19521"], "pubtime": ["02.12 22:13"], "imgurl": [], "title": ["注意节奏！"]},
        {"content": ["周二的盘面出现调整，这种调整属于整固，整固的目的是什么呢-----积蓄做多动能，有些人一看见说要调整，就怕怕，我就不明白了，调整不就是低吸的好机会吗，为啥总是恐惧状态呢，一调整有的人就在叫崩盘了，这都是什么心态在作怪，能不能理性点，把自己的心态放平和点呢现在说说周3注意：1，既然定义整固行情，那么交易策略就是低吸，耐心的等待低吸机会2.短线上许多个股已经不理会大盘开始按照自身结构蠢蠢欲动了，喜欢短线的朋友，在控制仓位的前提下，大胆的做“收复”，做“突破”。尤其是在“突破临界点”附近的票，一旦大盘启动他们就是龙头群体，短线把心思放在这些品种上，你会事半功倍。3.随着年报的陆续公布，回避业绩地雷，多挖掘具备高送转能力的次新，4，我自己目前正在按计划执行我的布局。  中线布局，主要盯着新兴产业类股票他们的超跌机会，次新股高送转潜力板块（我目前主要注意中线布局，为2017年打下基础），中线布局的票等待的是时机，耐心等待天赐良鸡的到来。春节前后我的中线票慢慢的会建仓到5成左右，从我的历史经验来看，周线踩进归位点以后的票，未来半年内都会有所表现，本人不会因为未来一个半月标的不涨或还有下跌就改变我的计划，我会慢慢建仓到这样的票里面，​​​"], "readnum": ["18476"], "pubtime": ["02.07 20:07"], "imgurl": [], "title": ["首先祝粉粉们鸡年吉祥！"]},
        {"content": ["今日大盘下午没在券商板块，尤其是次新券商的带领下刺激券商整体上扬，将大盘引领导高点收盘，并且成交量有所释放，这是一个积极的信号，昨天大盘的调整，我反复强调那样的调整是整固，整固的目的就是积蓄做多能量，并且定义得非常明确，整固的策略就是低吸，不要去理会指数的下调给你的心理上带来的恐惧，理性的对待。现在说说周4注意：大盘是否形成新的行情的开始，还有待明天的确认，如果量能继续释放，权重能继续引领大盘，并且中小创结构部受到破坏，这是明天必须细心观察注意的。1，继续注意次新的机会，有其具备高送转能力的次新股，2.短线上许多个股已经不理会大盘开始按照自身结构蠢蠢欲动了，喜欢短线的朋友，在控制仓位的前提下，大胆的做“收复”，做“突破”。尤其是在“突破临界点”附近的票，一旦大盘启动他们就是龙头群体，短线把心思放在这些品种上，你会事半功倍。3.随着年报的陆续公布，回避业绩地雷，多挖掘具备高送转能力的次新，4，我自己目前正在按计划执行我的布局。  中线布局，主要盯着新兴产业类股票他们的超跌机会，次新股高送转潜力板块（我目前主要注意中线布局，为2017年打下基础），中线布局的票等待的是时机，耐心等待天赐良鸡的到来。春节前后我的中线票慢慢的会建仓到5成左右，从我的历史经验来看，周线踩进归位点以后的票，未来半年内都会有所表现，本人不会因为未来一个半月标的不涨或还有下跌就改变我的计划，我会慢慢建仓到这样的票里面，​​​"], "readnum": ["19184"], "pubtime": ["02.08 20:19"], "imgurl": [], "title": ["今天晚上语音交流，铁粉们要注意听，希望今晚的交流对你以后有所帮助。"]},
        {"content": ["首先祝火粉们鸡年吉祥！新春开盘第一天，市场出现调整，这是预期中的调整结构，从结构上看调整还不够充分，还需要整理，目前还是控制好仓位，等待好的补仓点位的到来。现在说说周1--3注意：1，等待回踩，形成带量拐点以后方可补仓，2.注意最近上市的新股他们的机会，3.随着年报的陆续公布，回避业绩地雷，多挖掘具备高送转能力的次新，4，我自己目前正在按计划执行我的布局。  中线布局，主要盯着新兴产业类股票他们的超跌机会，次新股高送转潜力板块（我目前主要注意中线布局，为2017年打下基础），中线布局的票等待的是时机，耐心等待天赐良鸡的到来。春节前后我的中线票慢慢的会建仓到5成左右，从我的历史经验来看，周线踩进归位点以后的票，未来半年内都会有所表现，本人不会因为未来一个半月标的不涨或还有下跌就改变我的计划，我会慢慢建仓到这样的票里面，​​​"], "readnum": ["19218"], "pubtime": ["02.05 22:04"], "imgurl": [], "title": ["调整带来鸡会"]},
        {"content": ["首先祝火粉们鸡年吉祥！节前的所量反弹制约了大盘反弹的高度，这主要的原因在于节前效应，现在说说周五注意：1先说说大盘，大盘的保护点上提到3145，从大盘的节奏来看，大盘节后应该有一个短调机会，但是这种调整也不会多深，是一次筹码回补的好机会。2.进入鸡年以后，从节前的市场现象看，超跌反弹的中小创是反弹的主要热点，以及前期的地方国资板块，周五以及下周，主要关心的热点板块还是这类品种，其次，次新高送转的股票，随着年报的陆续公布，他们的机会将会凸现出来，希望粉粉们在这些品种里多下功夫。3..目前短线多注意底部刚收复的，和处在多头循环中，临界点附近的收复尤其值得注意。4，我自己目前正在按计划执行我的布局。  中线布局，主要盯着新兴产业类股票他们的超跌机会，次新股高送转潜力板块（我目前主要注意中线布局，为2017年打下基础），中线布局的票等待的是时机，耐心等待天赐良鸡的到来。春节前后我的中线票慢慢的会建仓到5成左右，从我的历史经验来看，周线踩进归位点以后的票，未来半年内都会有所表现，本人不会因为未来一个半月标的不涨或还有下跌就改变我的计划，我会慢慢建仓到这样的票里面，​​​"], "readnum": ["17681"], "pubtime": ["02.03 01:18"], "imgurl": [], "title": ["新年交易第一天，注意节奏"]},
        {"content": ["首先祝火粉们鸡年吉祥！周一盘面出现普涨，热点主要集中在次新超跌股这些群体，另外农业板块也表现较好，目前大盘的上涨不能过于乐观，从整体结构上来看，还不具备大幅上扬的条件这里还是要注意节奏，控制好仓位，现在说说周2注意：1，注意冲高过程中出现背离的时候要把加进去的仓位调节下来，3145点还是这个结构的观测点，一旦失守就要引起你高度重视，调节好仓位2.注意最近上市的新股以及次新股，农业供给侧改革板块，军民融合板块，这几个板块的机会3.随着年报的陆续公布，回避业绩地雷，多挖掘具备高送转能力的次新，4，我自己目前正在按计划执行我的布局。  中线布局，主要盯着新兴产业类股票他们的超跌机会，次新股高送转潜力板块（我目前主要注意中线布局，为2017年打下基础），中线布局的票等待的是时机，耐心等待天赐良鸡的到来。春节前后我的中线票慢慢的会建仓到5成左右，从我的历史经验来看，周线踩进归位点以后的票，未来半年内都会有所表现，本人不会因为未来一个半月标的不涨或还有下跌就改变我的计划，我会慢慢建仓到这样的票里面，​​​"], "readnum": ["19131"], "pubtime": ["02.06 19:57"], "imgurl": [], "title": ["鸡年吉祥"]},
        {"content": ["2016年经历了熔断，经历了大盘L型走势，全年的猴尾巴，也即将结束，在新的一年里，粉粉们应该做的首要任务：1，完善自己的交易系统，找出去年自己的缺陷，制定好来年的交易计划，先给自己订一个小目标。2.针对自己的目标制定好全年的交易计划，多从国家产业政策思考，做到心中有数有的放矢。现在说说下周注意： ​1先说说大盘，大盘上行的角度发生改变，短线大盘保护点上提到3133，要注意节奏，2.由于春节长假效应，明天是取钱资金最后抛出时间，超跌的中小创，量能未能有效释放，龙头不能继续板板反弹出现严重分化，耐心等待带量拐点（我在微博会友情提示）3..目前仓位不能过重，短线多注意底部刚收复的，和处在多头循环中，临界点附近的收复尤其值得注意。4，我自己目前正在按计划执行我的布局。  中线布局，主要盯着新兴产业类股票他们的超跌机会，次新股高送转潜力板块（我目前主要注意中线布局，为2017年打下基础），中线布局的票等待的是时机，耐心等待天赐良鸡的到来。春节前后我的中线票慢慢的会建仓到5成左右，从我的历史经验来看，周线踩进归位点以后的票，未来半年内都会有所表现，本人不会因为未来一个半月标的不涨或还有下跌就改变我的计划，我会慢慢建仓到这样的票里面，​​​"], "readnum": ["17264"], "pubtime": ["01.24 20:17"], "imgurl": ["https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fc1z8ynkokj30k7085jrj.jpg"], "title": ["进入节前效应，注意节奏"]},
        {"content": ["今日大盘继续放量上攻，并且市场的赚钱效应也很好，交易性机会很利于当前的行情，现在说说周五注意：周五注意，大盘如果出现缩量冲高，就要注意调节一下仓位，保护点31711，明天次新股不能再盲目追涨注意节奏，具备高送转能力的次新股今天下午开始走强，还可继续注意。2.最近是“收复”，“突破”结构的最佳时机，大胆的参与符合我教过的结构条件的个股，不要怀疑，3.随着年报的陆续公布，回避业绩地雷，多挖掘具备高送转能力的次新，4，我自己目前正在按计划执行我的布局。  中线布局，主要盯着新兴产业类股票他们的超跌机会，次新股高送转潜力板块（我目前主要注意中线布局，为2017年打下基础），中线布局的票等待的是时机，耐心等待天赐良鸡的到来。春节前后我的中线票慢慢的会建仓到5成左右，从我的历史经验来看，周线踩进归位点以后的票，未来半年内都会有所表现，本人不会因为未来一个半月标的不涨或还有下跌就改变我的计划，我会慢慢建仓到这样的票里面，​​​"], "readnum": ["16928"], "pubtime": ["02.09 19:53"], "imgurl": [], "title": ["注意节奏，"]},
        {"content": ["今日大盘超过预期，继续背离新高，缩量新高一般的情况下会出现调整，不过调整不是见顶，个股机会依然很多，只要是在通道下边缘以上的调整基本是安全的，注意节奏即可。 ​现在说说周二注意：今天冲高中调节了仓位的粉粉注意利用调整低吸1，今天回踩的建材板块，明天可注意低吸机会，回避大幅拉升的，2.注意央企，地方国企混改今天尾盘有所异动，注意他们的短线机会。3.随着年报的陆续公布，回避业绩地雷，多挖掘具备高送转能力的次新，4，指数的调整并不意味着行情的结束，记住这个调整不是见顶，个股机会还是很不错，注意节奏。​​​"], "readnum": ["17879"], "pubtime": ["02.13 21:37"], "imgurl": ["https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fcp5xzr8gxj30dq07rweq.jpg"], "title": ["注意节奏！"]},
        {"content": ["2016年经历了熔断，经历了大盘L型走势，全年的猴尾巴，也即将结束，在新的一年里，粉粉们应该做的首要任务：1，完善自己的交易系统，找出去年自己的缺陷，制定好来年的交易计划，先给自己订一个小目标。2.针对自己的目标制定好全年的交易计划，多从国家产业政策思考，做到心中有数有的放矢。现在说说下周二注意：1.从盘面看，今天许多个股出现冲高回落，在300311没有继续封板的情况之下，中小创的超跌反弹出现分化，随着春节的临近，节前效应慢慢开始出现，这里要注意节奏和整体资金的仓位，不宜重仓，在冲高中慢慢降低仓位保持账户资金弹性。2.大盘保护点目前还是盯着3125点，如果明天缩量创出新高这个保护点就要上提，盘中我再提示。3..短线多注意底部收复的，和处在多头循环中，临界点附近的收复尤其值得注意。4，我自己目前正在按计划执行我的布局。  中线布局，主要盯着新兴产业类股票他们的超跌机会，次新股高送转潜力板块（我目前主要注意中线布局，为2017年打下基础），中线布局的票等待的是时机，耐心等待天赐良鸡的到来。春节前后我的中线票慢慢的会建仓到5成左右，从我的历史经验来看，周线踩进归位点以后的票，未来半年内都会有所表现，本人不会因为未来一个半月标的不涨或还有下跌就改变我的计划，我会慢慢建仓到这样的票里面，​​​"], "readnum": ["13290"], "pubtime": ["01.24 00:34"], "imgurl": [], "title": ["进入节前效应，注意节奏"]},
        {"content": ["2016年经历了熔断，经历了大盘L型走势，全年的猴尾巴，也即将结束，在新的一年里，粉粉们应该做的首要任务：1，完善自己的交易系统，找出去年自己的缺陷，制定好来年的交易计划，先给自己订一个小目标。2.针对自己的目标制定好全年的交易计划，多从国家产业政策思考，做到心中有数有的放矢。现在说说下周一注意：1.上周我在制定交易计划的时候，告诉粉粉们，激进的粉粉可在周二大盘下杀的时候开仓，整体的机会在下半周，并且给出了你们开仓的方向，下周红包机会还是会继续，好好把握，方向还是我上周提示的方向。2.短线多注意底部收复的，和处在多头循环中，临界点附近的收复尤其值得注意。3，我自己目前正在按计划执行我的布局。  中线布局，主要盯着新兴产业类股票他们的超跌机会，次新股高送转潜力板块（我目前主要注意中线布局，为2017年打下基础），中线布局的票等待的是时机，耐心等待天赐良鸡的到来。春节前后我的中线票慢慢的会建仓到5成左右，从我的历史经验来看，周线踩进归位点以后的票，未来半年内都会有所表现，本人不会因为未来一个半月标的不涨或还有下跌就改变我的计划，我会慢慢建仓到这样的票里面，​​​"], "readnum": ["20692"], "pubtime": ["01.22 20:27"], "imgurl": [], "title": ["猴屁股是红的"]},
        {"content": ["2016年经历了熔断，经历了大盘L型走势，全年的猴尾巴，也即将结束，在新的一年里，粉粉们应该做的首要任务：1，完善自己的交易系统，找出去年自己的缺陷，制定好来年的交易计划，先给自己订一个小目标。2.针对自己的目标制定好全年的交易计划，多从国家产业政策思考，做到心中有数有的放矢。现在说说周五注意：1.节前的大致结构就这样，观望气氛浓厚，没有量能的配合，不可能有大的作为，主板，中小创挤压式底部结构继续构造中，耐心等待低吸机会。2.短线多注意底部收复的，和处在多头循环中，临界点附近的收复尤其值得注意。3，nn中线布局，主要盯着新兴产业类股票他们的超跌机会，次新股高送转潜力板块（我目前主要注意中线布局，为2017年打下基础），中线布局的票等待的是时机，耐心等待天赐良鸡的到来。春节前后我的中线票慢慢的会建仓到5成左右，从我的历史经验来看，周线踩进归位点以后的票，未来半年内都会有所表现，本人不会因为未来一个半月标的不涨或还有下跌就改变我的计划，我会慢慢建仓到这样的票里面，​​​"], "readnum": ["18255"], "pubtime": ["01.19 20:39"], "imgurl": [], "title": ["挤压结构"]},
        {"content": ["2016年经历了熔断，经历了大盘L型走势，全年的猴尾巴，也即将结束，在新的一年里，粉粉们应该做的首要任务：1，完善自己的交易系统，找出去年自己的缺陷，制定好来年的交易计划，先给自己订一个小目标。2.针对自己的目标制定好全年的交易计划，多从国家产业政策思考，做到心中有数有的放矢。连续两天的交易计划请粉粉们摸着良心问问你们自己，准确吗？今天有必要再次看看周日晚间的交易计划以及昨晚上的交易计划再看看今天产生低点的时间。 ​ ​现在说说周三注意：1.创业板再次急跌以后出现反弹，从整体结构看反弹时间应该有2--3个交易日，要想这里的底部夯实的话，应该还会有一次确认走出，预计确认时间在下周初。2.昨晚上给出的两个方向，从力度上看新股的力度相对较强还有一定空间，而超跌类品种需要谨慎，盈利目标不能看得太高3.另外军工类股票，在后面行情中还会有较好的表现，注意他们的趋势性机会。4，nn中线布局，主要盯着新兴产业类股票他们的超跌机会，次新股高送转潜力板块（我目前主要注意中线布局，为2017年打下基础），中线布局的票等待的是时机，耐心等待天赐良鸡的到来。春节前后我的中线票慢慢的会建仓到5成左右，从我的历史经验来看，周线踩进归位点以后的票，未来半年内都会有所表现，本人不会因为未来一个半月标的不涨或还有下跌就改变我的计划，我会慢慢建仓到这样的票里面，​​​"], "readnum": ["21261"], "pubtime": ["01.17 21:36"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fbty03oi7lj30m40atmz4.jpg", "https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fbty1zfu1qj30lw0k6tb5.jpg"], "title": ["反弹来临，注意节奏"]},
        {"content": ["2016年经历了熔断，经历了大盘L型走势，全年的猴尾巴，也即将结束，在新的一年里，粉粉们应该做的首要任务：1，完善自己的交易系统，找出去年自己的缺陷，制定好来年的交易计划，先给自己订一个小目标。2.针对自己的目标制定好全年的交易计划，多从国家产业政策思考，做到心中有数有的放矢。今日大盘出现恐慌性杀跌，在权重的拉抬下，收出长长的下引线，，创业板采用了摆脱阴跌的方式开始加速，尾盘略有翘尾。现在说说周二注意：1.板块性急跌，一般的会带来整体板块性机会，主板收出这样的长下引线，位置不对，个人判断不是底部结构，还会对这个长下引线进行确认，才可判断后面怎么走，2.昨天在微博中说到，创业板出现诛心杀以后，短线机会即将来临，也说了今天晚上会说选股方向，在选择短线标的的时候第一，首选最近三个月以来跌幅巨大的（至少40%左右，跌幅越大越好），业绩连续几年增长的小盘新兴产业类品种。第二，最近一周出来的新股，大盘暴跌后，反弹的机会较大.以上两个方向，是最近短线首选方向，止损保护6%3.如果明天大盘先出现反弹，那么这个抄底机会我们先放弃，反弹两天以后大盘还会再次向下确认，等待二次确认以后我再考虑参与。4如果明天开盘以后创业板继续恐慌打压，那么我自己就会在打压中慢慢开始建仓，当然你们可以等我被套以后再去抄我的底，这样比我安全些。​​​"], "readnum": ["22053"], "pubtime": ["01.16 20:42"], "imgurl": [], "title": ["创业板暴跌，新兴产业的机会慢慢的就出来了"]},
        {"content": ["2016年经历了熔断，经历了大盘L型走势，全年的猴尾巴，也即将结束，在新的一年里，粉粉们应该做的首要任务：1，完善自己的交易系统，找出去年自己的缺陷，制定好来年的交易计划，先给自己订一个小目标。2.针对自己的目标制定好全年的交易计划，多从国家产业政策思考，做到心中有数有的放矢。现在说说周四注意：1.明天注意创业板二次确认机会2，nn中线布局，主要盯着新兴产业类股票他们的超跌机会，次新股高送转潜力板块（我目前主要注意中线布局，为2017年打下基础），中线布局的票等待的是时机，耐心等待天赐良鸡的到来。春节前后我的中线票慢慢的会建仓到5成左右，从我的历史经验来看，周线踩进归位点以后的票，未来半年内都会有所表现，本人不会因为未来一个半月标的不涨或还有下跌就改变我的计划，我会慢慢建仓到这样的票里面，​​​"], "readnum": ["17234"], "pubtime": ["01.18 22:35"], "imgurl": [], "title": ["二次确认，"]},
        {"content": ["2016年经历了熔断，经历了大盘L型走势，全年的猴尾巴，也即将结束，在新的一年里，粉粉们应该做的首要任务：1，完善自己的交易系统，找出去年自己的缺陷，制定好来年的交易计划，先给自己订一个小目标。2.针对自己的目标制定好全年的交易计划，多从国家产业政策思考，做到心中有数有的放矢。现在说说周四注意：1.今日大盘短线形成向下拐点以后，一路下滑，我在昨天交易计划中已经强调要控制好风险，如果你按计划做了，你就会躲避风险.2.明天重点注意创业板的结构变化，a，如果出现恐慌性抛盘，并且产生的低点在13.30之前，那么在形成带量拐点的时候，可以开始适度买入，如果继续低点在13.30以后产生，那就放弃，第二天再等待信号，b，如果继续阴跌，那么就不能参与，继续忍耐。3.中线布局，主要盯着新兴产业类股票他们的超跌机会，次新股高送转潜力板块（我目前主要注意中线布局，为2017年打下基础），中线布局的票注意差价，调节好仓位。​​​"], "readnum": ["17878"], "pubtime": ["01.11 22:04"], "imgurl": [], "title": ["等待归位以后形成拐点才可下手"]},
        {"content": ["2016年经历了熔断，经历了大盘L型走势，全年的猴尾巴，也即将结束，在新的一年里，粉粉们应该做的首要任务：1，完善自己的交易系统，找出去年自己的缺陷，制定好来年的交易计划，先给自己订一个小目标。2.针对自己的目标制定好全年的交易计划，多从国家产业政策思考，做到心中有数有的放矢。节前我叫粉粉们买票，喷子说我在害人，节后大盘连续上扬，没有什么话说了吧，做人要有良心，要有好的心态。现在说说下周二注意：1.昨日在制定交易计划的时候，说到，短调带来低吸机会。今日大盘利用低开释放短调风险，比预料的强劲，超出了预期，在混改的带动下，大盘低开以后不断高走，量能上略有欠缺，延长了大盘进入调整周期的时间。明天注意，如果还是缩量上涨，那么就要将今天加仓部分差掉，适度控制好节奏。大盘明日如果出现回踩观察“3153”的力度，只要不破那么大盘相对来说还是安全的，一旦破掉那么就要引起高度重视。2.市场的热点还是混改，1月份围绕这个板块做短线，应该有所收获。另外，次新股含权高送转一定要注意，年报临近，这个板块在上半年，机会也很大。3.中线布局，主要盯着新兴产业类股票他们的超跌机会，次新股高送转潜力板块（我目前主要注意中线布局，为2017年打下基础），中线布局的票注意差价，调节好仓位。4.短线上，多注意刚启动的品种，围绕进入多头循环的票作为自己的标的。​​​"], "readnum": ["19137"], "pubtime": ["01.09 20:43"], "imgurl": [], "title": ["当前首要任务是节奏"]},
        {"content": ["2016年经历了熔断，经历了大盘L型走势，全年的猴尾巴，也即将结束，在新的一年里，粉粉们应该做的首要任务：1，完善自己的交易系统，找出去年自己的缺陷，制定好来年的交易计划，先给自己订一个小目标。2.针对自己的目标制定好全年的交易计划，多从国家产业政策思考，做到心中有数有的放矢。节前我叫粉粉们买票，喷子说我在害人，节后大盘连续上扬，没有什么话说了吧，做人要有良心，要有好的心态。现在说说下周一注意：1.大盘周五迎来短线调整，从短调的时间周期来看，低点应该在周一下午和周二产生，那么明天要注意低点产生的时间，如果13.30分产生低点，那么在下午形成带量拐点以后，可在回踩中买回出掉的仓位，如果低点在13.30以后产生，那么就等周二给出低点。2.市场的热点还是混改，1月份围绕这个板块做短线，应该有所收获。另外，次新股含权高送转一定要注意，年报临近，这个板块在上半年，机会也很大。。3.中线布局，主要盯着新兴产业类股票他们的超跌机会，次新股高送转潜力板块（我目前主要注意中线布局，为2017年打下基础），中线布局的票注意差价，调节好仓位。4.短调结束以后，又是加仓的好机会，在后面微博中我会做提示。​​​"], "readnum": ["18054"], "pubtime": ["01.08 22:10"], "imgurl": [], "title": ["短调迎来二次低吸机会"]},
        {"content": ["2016年经历了熔断，经历了大盘L型走势，全年的猴尾巴，也即将结束，在新的一年里，粉粉们应该做的首要任务：1，完善自己的交易系统，找出去年自己的缺陷，制定好来年的交易计划，先给自己订一个小目标。2.针对自己的目标制定好全年的交易计划，多从国家产业政策思考，做到心中有数有的放矢。节前我叫粉粉们买票，喷子说我在害人，节后大盘连续上扬，没有什么话说了吧，做人要有良心，要有好的心态。现在说说周四注意：1.大盘的保护点设定在3142，大盘下午出现背离上扬，如果先回踩再带量上去，那么大盘问题不很大，如果继续上涨，出现缩量背离，那么就要注意自己的票如果也背离那就高抛差价应对2. 短线热点还是集中在混改板块，这个板块我已经讲了快两个月了，以后不再提示。3.目前新的超跌板块开始启动，比如锂电池板块，以及次新股超跌板块。nn3.中线布局，主要盯着新兴产业类股票他们的超跌机会，次新股高送转潜力板块（我目前主要注意中线布局，为2017年打下基础）从目前结构看，4.一月行情还是值得期待，个股会比指数精彩。​​​"], "readnum": ["17588"], "pubtime": ["01.04 19:42"], "imgurl": [], "title": []},
        {"content": ["2016年经历了熔断，经历了大盘L型走势，全年的猴尾巴，也即将结束，在新的一年里，粉粉们应该做的首要任务：1，完善自己的交易系统，找出去年自己的缺陷，制定好来年的交易计划，先给自己订一个小目标。2.针对自己的目标制定好全年的交易计划，多从国家产业政策思考，做到心中有数有的放矢。现在说说周三注意：1.大盘这里的保护点设定在3126，盘中观察能否继续放量拿下31432.nn短线nnnn热点方面主要集中在，农村土地改革（农业供给侧），央企（军工今天异军突起），国资，地方国资混改，以及次新股超跌板块。nn3.中线布局，主要盯着新兴产业类股票，次新股高送转潜力板块（我目前主要注意中线布局，为2017年打下基础）从目前结构看，4.一月行情还是值得期待，个股会比指数精彩。​​​"], "readnum": ["19090"], "pubtime": ["01.03 20:54"], "imgurl": [], "title": []},
        {"content": ["今日大盘继续缩量，主板表现相对较弱，创业板表现略强于主板，目前结构是挤压式触底末端。现在来说说明天注意：1，明天观察大盘是否会破掉前期低点，并且观察低点产生的时间，如果破掉前低，并且产生的时间在13.30之前，可开始做买入动作，如果低点产生在13.30以后，那么等待节后再做动作。2.周五是2016年最后一个交易日，由于是节前效应，观望气氛所致，量能上会受到制约，明日下调的深度决定1月反弹的时间长度，具体时间周期在微博和大家交流。3.从目前结构看，一月行情还是值得期待，个股会比指数精彩。​​​"], "readnum": ["17417"], "pubtime": ["2016.12.30"], "imgurl": [], "title": ["此点位不看空，节前效应制约反弹"]},
        {"content": ["今日大盘今日大盘接续缩量，未能走出攻击3143的确认结构，尤其是上午板板的票开板，更加影响市场人气。现在来说说明天注意：1，明天观察大盘产生低点的时间，要求快速下跌低点在13.30之前产生，并且能形成带量拐点才可动手。2.短线注意刚启动的标的。只要看见收复不用怀疑。3.中线机会慢慢的临近，围绕新兴产业股票，次新高送转股票，这些被错杀的，业绩连续几年大幅增长的票4.超跌股止跌企稳，慢慢出现机会，连续暴涨强势补跌的票回避，反弹后还会继续下跌，回避这种的反弹5.目前结构控制好仓位，还不是重仓参与的时候，耐心等待。​​​"], "readnum": ["17721"], "pubtime": ["2016.12.28"], "imgurl": [], "title": ["未能走出确认结构"]},
        {"content": ["今日大盘创出本轮调整新低以后出现反弹，尤其是创业板，我在昨天交易计划中明确说到，回补1948点缺口以后风险释放的也差不多了，现在来说说明天注意：1，昨天说到周二以后就可以不理会大盘了，慢慢布局中线票是首要任务，2.短线热点还是围绕央企改革和地方国资改革，农业供给侧这个群体，央企大盘股都能强势表演，地方国企的机会不容忽视，寻找这些板块在大盘反弹中的机会。3.中线机会，围绕新兴产业股票，次新高送转股票，这些被错杀的，业绩连续几年大幅增长的票4.超跌股止跌企稳，慢慢出现机会，妖股强势补跌的票回避，反弹后还会继续下跌，回避这种妖股的反弹5.凡是收复的票不要去怀疑，参与即可，目前仓位可以慢慢适当增加，但是不能满仓。​​​"], "readnum": ["17748"], "pubtime": ["2016.12.26"], "imgurl": [], "title": []},
        {"content": ["上周大盘用一个字形容“弱”，这种弱势的背后，相反给我们带来的好的低吸机会，现在来说说明天注意：1.周一注意大盘回踩，尤其是跌破前期低点以后，注意低点产生的时间，如果是在13.30以后产生低点，那么明天先不急参与，等待周二机会。再者创业板打压进1948以后风险也释放的差不多了，周级别的归位后再归位点下方运行的时间也不会很长了，下周就进入第三周，2.短线热点还是围绕央企改革和地方国资改革，农业供给侧这个群体，央企大盘股都能强势表演，地方国企的机会不容忽视，寻找这些板块在大盘反弹中的机会，相对来说比较安全。3.中线等待机会，围绕新兴产业股票，次新高送转股票，这些被错杀的，业绩连续几年大幅增长的票4.超跌股慢慢出现机会，妖股强势补跌的票回避，反弹后还会继续下跌，回避这种妖股的反弹5.周一保持相对谨慎，周二以后，就可不必理会大盘的下杀。寻找符合要求的票参与即可。​​​"], "readnum": ["20095"], "pubtime": ["2016.12.26"], "imgurl": [], "title": ["大盘回踩带来重大机会"]},
        {"content": ["大盘今日大盘如期反弹，我在昨天上午明确地说反弹应该在今天产生，并且在大盘下跌过程中提醒粉粉们，大盘敢下跌要敢于下手，如果按照交易计划做的朋友今天应该有所收获。现在来说说明天注意：1.首先看大盘这个反弹结构的保护点3120，只要在这个点位以上的调整可以视为正常，大盘走出反弹新高以后，在微博再说保护点上提到多少。2.短线热点还是围绕央企改革和地方国资改革这个群体寻找机会。3.中线思路围绕新兴产业股票，次新高送转股票，这些被错杀的，业绩连续几年大幅增长的票4.超跌股慢慢出现机会，强势补跌的票，预计在周五才会结束，明天暂时回避这种短线5.明天注意大盘攻击3162点的量能情况。那时才能决定未来大盘反弹高度.​​​"], "readnum": ["19176"], "pubtime": ["2016.12.21"], "imgurl": [], "title": ["时间窗口如期反弹，结构上反弹还将延续"]},
        {"content": ["大盘今日继续表现弱势，但是热点开始慢慢增加，央企改革和地方国资委改革板块继续表现良好。另外农业供给侧改革，也连续表现值得注意。现在来说说明天注意：1.短线热点还是围绕央企改革和地方国资改革这个群体寻找机会。2.记住这里的下杀就是在提供中线波段机会的低吸机会，不能恐惧，目前保持住资金的弹性，快速回踩的时候一定要有勇气3.中线思路围绕新兴产业股票，次新高送转股票，这些被错杀的，业绩连续几年大幅增长的票4.超跌股慢慢出现机会，回避强势补跌的票，他们补跌结束，大盘就会开始上扬。5..总的来说和周二交易计划差不多。明天是时间窗口，注意盘面细节即可。​​​"], "readnum": ["18019"], "pubtime": ["2016.12.20"], "imgurl": [], "title": ["时间窗口，注意细节"]},
        {"content": ["大盘今日继续表现弱势，但是热点开始慢慢增加，昨日点的央企改革和地方国资委改革板块今天表现很好，现在来说说明天注意：1.短线热点还是围绕央企改革和地方国资改革这个群体寻找机会。2.记住这里的下杀就是在提供中线波段机会的低吸机会，不能恐惧，目前保持住资金的弹性，快速回踩的时候一定要有勇气3.中线思路围绕新兴产业股票，次新高送转股票，这些被错杀的，业绩连续几年大幅增长的票​​​"], "readnum": ["18853"], "pubtime": ["2016.12.19"], "imgurl": [], "title": ["慢慢接近时间窗口"]},
        {"content": ["上周大盘出现回踩，尤其是中小创破位下跌，引起恐慌性的杀跌，从中小创结构来看已经打进了左侧归位点，主板也踩到了3100附近，我在上周微博中已经说了，这里跌破3108以后我们只关心如何进场问题。从上周盘面看，央企改革和地方国企改革股票是这波反弹的主线，现在来说说明天注意：1.大盘已近处于反弹周期，热点板块方面注意注意央企改革和地方国企改革板块。2.次新股含权的股票，这波回踩幅度较深的，踩进归位点的密切注意，3.稳健的资金量较大的朋友，慢慢布局业绩大幅增长的，这波跌幅较大的中小创板块群体。4.喜欢短线的朋友，还是按照原则，寻找多头循环结构的刚启动的票，作为短线标的，回避大幅上涨的品种。​​​"], "readnum": ["19454"], "pubtime": ["2016.12.18"], "imgurl": [], "title": ["赚钱效应慢慢增加，反弹一触即发。"]},
        {"content": ["今日大盘踩进归位点以后略微反抽，但是量能有所不足，由于是在14点以后产生的低点，我的原则是这个时间节点产生的低点不宜参与，要在第二天二次回踩以后才可做动作，现在来说说明天注意：1.明天大盘如果，向下破位3100的话，请记住先不要恐慌，那里是做反弹建仓的一个好的区间，我已经说过，3108点跌破以后，我不会再考虑大的风险，只考虑怎么去布局未来中线票的机会。2.创业板中小板，整个板块已经踩进了赋值区，在选择波段票机会的时候多注意这波超跌的中小创股票（业绩连续几年大幅增长的，跌幅越大越要注意），以及次新股含权的超跌股机会，3.喜欢短线的朋友重点做趋势已经扭转的，在临界点附近刚启动的票作为短线攻击的首选。4.回避已经大幅拉升的票。​​​"], "readnum": ["21936"], "pubtime": ["2016.12.15"], "imgurl": [], "title": ["加息靴子落地，市场慢慢会走出泥潭"]},
        {"content": ["昨天在交易计划中说到，这样的反弹，要注意节奏，对于昨天小反弹，前天创业板的下杀定义为a段，今天看有希望向b段进发，现在来说说明天注意：1.大盘打压进归位点以后，尤其是跌破3100的话，记住那是低接的好点，可在那里做一次加仓动作。2.创业板届时也会出现共振的下杀，和打进赋值区的一个更加好的点 。3.明天只需要注意低点产生的时间，如果是我经常说到的时间节点附近产生的低点，那么就是比较好的现象，明天盘中细心观察，当出现带量拐点的时候，就可开始做动作了 。​​​"], "readnum": ["19546"], "pubtime": ["2016.12.14"], "imgurl": [], "title": ["关键时间节点，观察细节"]},
        {"content": ["今日大盘如期反弹，但是从盘面看反弹的力度还是相对较弱，虽然我们今天在归位点做出了买入动作，但是这里还不能过于乐观，要保持谨慎，做好差价，迎接大盘的挤压结构的低点。现在来说说明天注意：1.大盘3143点是这个反弹结构的关键点，反压调整的时候一定要留意这个点位的得失2.本周后半周是美联储加息与否的关键时间节点，从目前结构看，大盘的时间窗口同样也落在那个时间点，做好差价和节奏，结构上看，在那个时间节点大盘才会有一个方向性选择。3.中小创目前暂时定义为，我昨天在群里说的a结构，如果今天没有参与，也不用患得患失，不要总想把每一个反弹都想做到，当自己没有那个能力的时候要学会淡定，不要患得患失，后面同样还有机会不用患得患失。4.今天在低位参与的仓位明天注意观察，一旦背离就要注意差价。​​​"], "readnum": ["18234"], "pubtime": ["2016.12.13"], "imgurl": [], "title": ["反弹后还是要注意节奏，"]},
        {"content": ["昨天在交易计划中强调，大盘的结构仍然是调整结构不可乐观，必须保持谨慎，尤其是要重视中小板创业板的破位，对市场的影响，创业板的破位杀跌，可以用诛心杀这个词来形容，我在这几天的交易计划中一再提醒，新兴产业在这里的下杀是建仓的好时机，现在来说说明天注意：1.大盘明天打进3146以后，个股就开始进入建仓区间，记住原则，不快速下跌，不买，如果开盘先反弹就放弃买入，等待市场出现挤压结构以后才开始动手。2.超跌的中小创业板这里向下快速下杀，是在寻求未来反击空间，收集廉价筹码做的诛心杀动作，​如果明天中小创再次出现3%以上的跌幅，那么我可肯定地说，三天内就会见到很好的反弹，让诛心杀来得更猛烈些吧。3.注意券商板块​这里的动作，他们是最能够感知大盘冷暖的二线蓝筹群体，4.还有就是具备高送转能力的次新股，在诛心杀结构里，他们也是反弹最快的板块群体，也要重点注意.​​​"], "readnum": ["20659"], "pubtime": ["2016.12.12"], "imgurl": [], "title": ["大跌带来重大机会，"]},
        {"content": ["今日大盘延续反弹，但是两桶油的强势消耗了反弹的动能，市场新的热点不能出来，赚钱效应缺失。现在来说说明天注意：1.首先大盘的保护点3120不变，只要在这个点位以上的调整可以视为正常，大盘走出反弹新高以后，在微博再说保护点上提到多少。2.短线热点还是围绕央企改革和地方国资改革，农业供给侧这个群体寻找机会。3.中线等待机会，围绕新兴产业股票，次新高送转股票，这些被错杀的，业绩连续几年大幅增长的票4.超跌股慢慢出现机会，妖股强势补跌的票回避，反弹后还会继续下跌，回避这种妖股的反弹5.目前还是要相对谨慎，给自己的账户保持资金弹性，控制好风险。​​​"], "readnum": ["19163"], "pubtime": ["2016.12.22"], "imgurl": [], "title": ["两桶油消耗"]},
        {"content": ["上周大盘对向下的跳空缺口进行了修正，但是从全周成交量来说不够理想目前的结构看大盘仍然处于整理结构之中，主板市场和中小创不在同一个频道，现在来说说明天注意观察：1.注意观察创业板已经处在下箱体边缘，这里观察是否能守住下边缘，如果向下破位，那么就会向归位点进发，这样也会对主板产生影响，发现破位的话，一定要等踩进归位点，并且观察是否在，我经常讲到的时间节点处形成低点，并且出现带量拐点，那么才可动作2.观察大盘这里的平衡点是3227，保护点是3222.3.​nn从现在起，要把精力放在，业绩大幅增长的新兴产业类股票中，他们的回落实际上就是我们慢慢开始建仓的机会，这些票的布局为来年的行情做好资金和思想上的准备.nn4.记住，这里定义的小波段调整，我讲过，调整的方式只有两种，一种是波段式调整，另一种当然就是横盘整理，多观察，波段式调整的极限空间在3146附近，横盘整理结构就是依托3200，做一个整理结构，具体细节，我在盘中再和大家交流，目前仍然保持谨慎策略。到位后我会在微博及时提醒。今天就说几点，目前大盘这种震荡结构，策略上保持谨慎。​不见兔子不撒鹰，要抄底也要严格条件！​​​"], "readnum": ["16967"], "pubtime": ["2016.12.11"], "imgurl": [], "title": []},
        {"content": ["昨天在交易计划中交流到，今天大盘反弹继续无量的话，那么仓位上还是继续以减仓，控制仓位为主，虽然大盘今天守在3211之上但是这种结构并不乐观，所以目前还是谨慎作为我们的首要任务，管理层对险资举牌的喊话，对市场的做多热情还是具有明显的降温作用，加之美国加息的月经不调也快临近，资金处于观望状态，现在来说说明天注意观察：1.​大盘在回踩中，只有踩进了归位点以后，才能再次做动作2.​nn从现在起，要把精力放在，业绩大幅增长的新兴产业类股票中，他们的回落实际上就是我们慢慢开始建仓的机会，这些票的布局为来年的行情做好资金和思想上的准备.nn今天就说这2点，目前大盘这种震荡结构，策略上保持谨慎。​不见兔子不撒鹰，要抄底也要严格条件！​​​"], "readnum": ["17253"], "pubtime": ["2016.12.08"], "imgurl": [], "title": ["今天早点写交易计划，晚上早点休息"]},
        {"content": ["大盘今日反弹略微比昨日的量能有所增加，这里的反弹比前几日来看，交易相对比较活跃，小票的活跃度远远超过了前段时间，这是一个积极的信号，我们在前几天交流中也说到，主要注意超跌股，他们的反弹机会，今天超跌股开始全面反击，好了现在来说说明天注意：1.首先明天观察大盘的量能是否能够持续，如果在反弹中量能出现背离，那么要注意减掉加仓部分，大盘保护点3211.2.大家抓的超跌反弹股，注意逢高了结，记住原则超跌股只是修正下跌角度，要出现反转必须经过修正以后的整理才会有像样的波段行情，3.从现在起，要把精力放在，业绩大幅增长的新兴产业类股票中，他们的回落实际上就是我们慢慢开始建仓的机会，这些票的布局为来年的行情做好资金和思想上的准备..拿出你的小手，点击梁洪斌，投上一票​，投我的同时，也顺便给全巍投上一票，谢谢大家！​​​"], "readnum": ["16383"], "pubtime": ["2016.12.08"], "imgurl": [], "title": ["反弹中降低仓位"]},
        {"content": ["大盘今日继续弱反，这种反弹，非常不好把握，没有严格的选股条件，基本不能抓到像样的票票，目前，我们还是要严格控制好自己的仓位，没有打进归位点之前不能盲目抄底，这个必须时刻提醒自己，在选短线标的的时候，同样也要符合中线原则才可运用我教过的方法去抓。好了不说了今天交易计划就这些，，记住反弹不可急于乱来，耐心等待机会的来临。.拿出你的小手，点击梁洪斌，投上一票​，投我的同时，也顺便给全巍投上一票，谢谢大家！​​​"], "readnum": ["17734"], "pubtime": ["2016.12.06"], "imgurl": [], "title": ["大跌就是机会，密切注意条件"]},
        {"content": ["大盘今日跳低开盘，直接在3200附近开盘，盘中回踩到3194附近有所反弹，但是受到举牌权重的打压，大盘未能快速收复失地，昨天晚上的交易计划中说到，打压到3200附近可以进场做差应对，并且对参与标的方向也做了提示，目前看，前端超跌的小票开盘后基本就是当天的低点，这类票，应该还有机会注意节奏。深港通的开通对于中小创来说是利好，深港通的开通更加有利于外围资金投资新兴产业，而新兴产业，主要集中在深圳中小创板块。我个人认为，未来的主要赚钱机会还是在这些群体里。现在说说明天注意：1.首先说说如果遇到反弹，量能背离的话，那么应该还是减仓，或者观望为主，这个缺口的压力还是比较大的，2.明天大盘如果继续杀跌，注意观察归位情况，并且在形成拐点的时候可以大胆参与差价应对。3.深港通的开通，利好的是新兴产业，别听那些屁话“利好银行保险之类的废话”4.昨天就说过了，大盘打压后，短线首选标的，10月以来严重超跌 的，和领先于大盘止跌形成耙点的才是你抄底的标的，nn5.拿出你的小手，点击梁洪斌，投上一票​，投我的同时，也顺便给全巍投上一票，谢谢大家！​​​"], "readnum": ["22008"], "pubtime": ["2016.12.05"], "imgurl": [], "title": ["大跌就是机会，密切注意条件"]},
        {"content": ["上周市场冲高回落，我在上周交易计划中反复强调冲高后一定要降低仓位，并且对开超市的粉粉们也反复提醒一定要关闭你们的超市，如果你按照这样的思路去做了，即使大盘下跌，你也不会受到多大的伤害，大部分的利润也会得到保护。尤其是在周四晚上交易计划中也提醒粉粉们，326点这个关键点位，那个点位一旦跌破，一定要做好仓位调节，避免大盘进入小波段调整，从周末的消息面来看，证监会和保监会对野蛮资金的批评，和周一深港通周一开通的利好对冲，从技术面来讲大盘有小波段调整的要求。现在来说说明天注意：1.小波段调整的基本目标应该在3200附近，打压到那里，大盘才会有热点的切换，那个位置附近可以做一次差价应对，记住先以差价为主，2.如果反弹中量能能够释放，并且在第二三天反弹中有连续板板的新龙头走出来，那么可以看着是对3200点的确认，那么小波段调整渴望提前结束，如果没有这个现象走出，记住，一定要减掉加仓部分。3.对于，你们选到的中线标的，一定要有耐心去等待归位去低吸。4.对于喜欢短线的粉粉们，大盘打压到3200附近的时候，你要选择的短线标的，首先是超跌严重超跌的，才是你抄底的首选，如果没有30%以上的跌幅的票票，尽量不要过早介入抄底。5.拿出你的小手，点击梁洪斌，投上一票​，投我的同时，也顺便给全巍投上一票，谢谢大家！​​​"], "readnum": ["20483"], "pubtime": ["2016.12.04"], "imgurl": [], "title": []},
        {"content": ["​今日大盘继续延续分化走势，大盘权重强拉大盘，中小创继续死猪不怕开水烫，大盘涨的时候，创业板不动，创业板一拉高，大盘就砸盘，水火不容，其实这样的现象就是我经常说的，存量博弈的结果。现在来说说明天注意：1.首先，大盘权重股不许去追涨这个必须要时刻提醒自己，大盘保护点.3261.2.中小创的股票一定不要再去碰大幅拉高的，3.12月上半月逐渐以高抛为主，不管是中小创，还是大盘权重，都是这个策略。慢慢的把仓位调节下来，尤其是开超市的，一定要收缩防线，降低持仓品种。4.昨天给你们提示的星线方法的短线票，明天盯着表态阳线，一定破掉要止盈。5.目前大盘还没有大的风险，但是，冲高的过程中慢慢降低仓位，这是必须的。6.今天的直播，有缘人请好好珍惜，顺便，拿出你的小手，点击梁洪斌，投上一票​，投我的同时，也顺便给全巍投上一票，谢谢大家！​​​"], "readnum": ["20770"], "pubtime": ["2016.12.01"], "imgurl": [], "title": []},
        {"content": ["​还记得连续两天交易计划中对这个缺口怎么定义的吗？嗯，大盘今天总于补上了这个可恶的跳空缺口，但，对于散户来说代价却是比较大的，很多新韭菜感受到了指数涨，股票跌的“股灾”情节，大盘今天下跌30点，个股的涨跌家数却与昨天持平，许多小票反而慢慢开始转强，这是可喜的，当指数下跌的时候，赚钱效应开始慢慢恢复，就是比较好的现象。现在来说说明天注意：1.大盘今日回补掉周一的跳空缺口，从结构上来说消除掉了一定的隐患，但是由于是在​第三天才开始回补，市场有点拖泥带水，我在昨天交易计划中说到，必须看见带量拐点，才可动作，目前不变。2.创业板今日带量站在临界点，明天注意量能的持续，观察能否打破箱体结构。3.今天大盘是大跌结构，短线选股上采用我讲过的星线选股法，去抓短线机会。4.大盘如果未能形成拐点，向3209附近靠拢的话，那时也是在中午13.30以前产生的地点的话，可加回出掉的筹码差价应对。5.大盘回补缺口了，铁粉们的投票也应该跟上啊，​​​​"], "readnum": ["17215"], "pubtime": ["2016.11.30"], "imgurl": [], "title": []},
        {"content": ["​今日大盘跳低开盘，留下一个缺口未能补上，本身给市场留下了隐患，指标股强行拉抬，处于疯狂状态，目前这样的变态结构，虽然大盘收阳线，但是，小盘股无情的打压，如果没参与几个权重股，今天基本不可能赚到钱，这里难道还要散户去追权重吗？回答是肯定的，绝不！大盘这个缺口不充分回补回补掉，一定要注意快速大跌的风险，实在受不了拉指数不涨个股的行情，我们干脆就在外面等待回踩再考虑，有人说，大盘涨了怕踏空，在我看来，没有踏空一说，当低位的票回踩到归位点以后，形成收复的时候我们再做也不迟。大不了后面的波段我们少赚而已。现在来说说明天注意：1.​这个缺口不能停留时间太长，越长越不安定，一定要控制好自己的仓位，昨天交易计划中已经提醒，一定要调节好仓位。2.明天更加不能追涨​，这是必须明确的。3.由于连续两天未能回补掉这个缺口，积累了兑现筹码，必须经过回踩以后才可低吸，回踩3250点这个点位​，形成拐点以后才可动作，如果不能带量形成拐点，那么就要防止大盘回踩确认3200整数关口.4.大盘回踩以后多注意中小创回踩的个股，他们的止跌和归位的情况.5.大盘不安定，还是希望大家踊跃投票！​​​​"], "readnum": ["17298"], "pubtime": ["2016.11.29"], "imgurl": [], "title": ["虽然大盘收阳线，但是....绝不...."]},
        {"content": ["​上周，下半周市场出现量能萎缩，主要的原因是权重股不能有效释放量能，热点转换太过于频繁，致使大盘回踩3205附近的量能节点以后才企稳，周五后半程才出现成交量温和放大，收出大盘新高，目前还是那句话，市场目前暂时没有系统性风险，现在说说周一注意:1.随着深港通的临近，受益板块的提前炒作的预期还是比较强烈，多注意这些板块的情况，2.权重和=板块中券商板块的强势是否再次出现，并保持不倒，一定要观察，3.补涨品种里临界点附近的票仍然是重点留意对象，4.高送转群体分化是必然的，回避大幅拉高的，选择刚启动的票票去参与。5.大盘本周有冲击3310附近的欲望，但是保护点还是要设定，大盘保护点今天上提到3241​6.总之，目前赚钱机会还是很多，希望大家好好把握节奏。当大盘越过3310以后，我不再谈什么机会，以后就只每天提醒怎么注意保护。7.​财经网红比赛希望大家踊跃投票.​​​"], "readnum": ["19680"], "pubtime": ["2016.11.27"], "imgurl": [], "title": []},
        {"content": ["​今日大盘跳空开盘，盘中未能回补掉这个缺口，冲击3286点压力位的时候也量能背离，今天还有一个现象，强势股出现跌停的恶劣现象，由于上攻无量，不能持续，引发大部分个股出现回落，尾盘大盘在较低位置收盘，我在白天语音带盘中反复强调，这个缺口有衰竭嫌疑，必须回补掉，更加不能盲目追涨，再加上大盘已经连续7周收阳线，如果强行上攻必然引发抛压。现在来说说明天注意：1.大盘这个缺口定义为衰竭缺口，衰竭缺口很快会被回补掉，早补缺口比晚补缺口好，等待回补缺口气温以后再做动作。2.大盘30f保护点今天尾盘差一点跌破，从结构看有nn回补缺口的 要求，要防止大盘进入小波段调整，​大盘保护点设定在3241不变。3.不许过分追涨已经大幅拉涨的品种，多注意刚启动的品种他们的机会，仓位上适度调节。4.希望大家踊跃投票​​​​"], "readnum": ["19586"], "pubtime": ["2016.11.28"], "imgurl": [], "title": []},
        {"content": ["今日大盘并没有强行展开强攻，昨日探低出现拐点量能上略有欠缺，这里整理缩量是情理之中，大盘明日如果能带量拿下3143，那么年底红包行情就正式展开。现在来说说明天注意：1，昨天说到今天以后就可以不理会大盘了，慢慢布局中线票是首要任务，目前看超跌股慢慢的开始形成底部结构，只是量能不饱和的话还会有所反复，适度注意节奏，仓位即可。2.短线还是围绕央企改革和地方国资改革，农业供给侧这个群体，央企大盘股都能强势表演，地方国企的机会不容忽视，寻找这些板块在大盘反弹中的机会。3.中线机会，围绕新兴产业股票，次新高送转股票，这些被错杀的，业绩连续几年大幅增长的票4.超跌股止跌企稳，慢慢出现机会，妖股强势补跌的票回避，反弹后还会继续下跌，回避这种妖股的反弹5.凡是收复的票不要去怀疑，参与即可，目前仓位可以慢慢适当增加，但是不能满仓。6.nn新热点nn300331连续板板，给ar抢红包概念（其实就是在线支付，在线游戏板块），给赚钱效应增加了新军，这个板块的蔓延注意机会​​​"], "readnum": ["19813"], "pubtime": ["2016.12.27"], "imgurl": [], "title": ["赚钱效应开始蔓延，"]},
        {"content": ["​今日大盘权重可谓走马灯般，这样的快速轮换，只会消耗多头的能量，引发场内资金出局观望，在高送转企稳下，大盘才勉强收在早盘定义的收阳星线，现在来说说明天注意：1.首先我要说的是，目前大盘走到了密集套劳区，需要换手才会越过。明天注意，大盘如果还是不带量拉过3256，那么大盘基本没戏，背离的话还是要做防守​.2.权重股注意券商板块的持续能力，切忌像今天一样的走马灯行情，3.创业板指数也是明天要注意的，​5f结构顶着打，15f结构右侧归位，30分即将归位，观察下探后能否带量拉起，不形成带量拐点，别急于参与。4.虽然现在大盘还没看出有大的风险，但是，目前仓位控制好是首要任务，5.​参加网红比赛主要是看看到底是个啥。任何时候我都不会改变我的初衷，希望大家踊跃投票。​​​"], "readnum": ["12545"], "pubtime": ["2016.11.24"], "imgurl": [], "title": ["感恩节快乐！感恩有你们的相伴！"]},
        {"content": ["2016年经历了熔断，经历了大盘L型走势，全年的猴尾巴，也即将结束，在新的一年里，粉粉们应该做的首要任务：1，完善自己的交易系统，找出去年自己的缺陷，制定好来年的交易计划，先给自己订一个小目标。2.针对自己的目标制定好全年的交易计划，多从国家产业政策思考，做到心中有数有的放矢。现在说说周二注意：1.大盘这里的结构，我把它定义为挤压结构，这种结构主要观察能否带量拿下3116，一旦带量拿下，那么大盘至少有3-5个交易日的反弹.2.挤压结构向下破位快速下跌的话，那么就会形成顶着打结构，一旦形成快速下跌顶着打结构，那么就可大胆加仓。3.中线布局，主要盯着新兴产业类股票，短线则考虑刚走强的启动票做（我目前主要注意中线布局，为2017年打下基础）从目前结构看，4.一月行情还是值得期待，个股会比指数精彩。​​​"], "readnum": ["20703"], "pubtime": ["01.02 21:18"], "imgurl": [], "title": ["以及周二交易计划"]},
        {"content": ["​昨天在交易计划中说道，今天如果大盘冲高出现量能背离，要将加仓部分出掉，看看今天大盘是不是这样在走，还有创业板权重是不是不具备持续能力，也同样出现冲高回落，全天创业板也收在低位，我们制定交易计划是告诉自己市场怎么变，我们怎么应对，不预测，不恐惧，那么今天大盘的回踩是不是就是头部呢，目前从我个人经验来说还不是，大盘经过整荡整理以后，还是会再出新高，现在来说说明天注意：1.​由于今天的低点是在尾盘产生的，一般的情况下，第二天都会有一个低点出来，所以抓筹码回来的话最好在大盘踩进归位以后去，相对来说比较安全，所以明天注意，带量形成拐点的话，回踩中加回来出掉的筹码。2.​注意军工股这两天的补涨机会，3.​深港通日期渐渐接近，注意这个群体他们的低吸机会。3.高送转出现回踩，目前看还是低吸机会，在量能节点处去低吸，切忌不要追买，设定好保护以后，一定要严格执行纪律。4.​大盘保护点不变还是3225​​​"], "readnum": ["17220"], "pubtime": ["2016.11.23"], "imgurl": [], "title": ["预期出现调整"]},
        {"content": ["​大盘今日继续放量中阳，今日盘面看权重股强势压盘，小票精彩不断，今天盘中很多人对创业板迷糊，看见大盘涨创业板指数下滑，而许多创业板股票并没有跟随创业板指下滑，我在午间交流中明确的指出，目前忽略创业板指，他们已经被创业板权重绑架，大家只要注意个股自身条件就行了，下午，创业板在东方财富和乐视拉抬下，单边走高。现在来说说明天注意：1.市场整体热点还是在次新高送转，虽然今天下午有一些冲高回落，但是整体机会还会有。注意把握低吸节奏。2.创业板今天在权重拉抬下​走高，从整体市场来看，创业板权重不具备持续能力，不要追买。3.​nn短线上还是重点注意刚启动的处于“突破转箱体”临界点的个股。​nn4.​明天不可轻易追涨，注意如果背离拉高可将昨日加仓部分做一次调节。5.大盘保护点上提到​3225.​nn最近很多人问我怎么进群学习，很简单，开户到我们营业部，入金10万以上，就可免费学习，如果愿意，你就私信给我你的姓名电话qq。nn​​​"], "readnum": ["19383"], "pubtime": ["2016.11.22"], "imgurl": [], "title": ["大盘继续放量中阳"]},
        {"content": ["大盘采用第一种方案，中字头放量拉出阳线，但是权重放量并不能持续，这是最近反弹以来的基本现象，今天的主线热点其实应该在高送转版块里，大盘搭台子小盘表现，也是近期特点，现在说说明天注意：1.短线上还是重点注意刚启动的处于“突破转箱体”临界点的个股。​ 2，次新高送转多注意刚启动的，回避大幅拉升的品种。3​大盘保护点设定在3205​​​"], "readnum": ["17460"], "pubtime": ["2016.11.21"], "imgurl": [], "title": ["大盘中阳为个股提供机会"]},
        {"content": ["​我在昨天晚上语音交流中说道，nn大盘经过连续两天的整理，  迎接低吸机会，大盘今天应该在下午拉起，今日中午评论中也强调，只要航运股和券商股保持强势，那么大盘就能慢慢拉起，从今天的盘面看虽然拉起但是量能还是有点不足，明天观察是否能够补量，现在来说说明天注意：1.首先注意是否补量，如果无量拉过3220，那么就是背离状态，就要注意调节仓位。做好差价。如果有量那么就可继续持有加仓部分。2.明天注意3192不许再破，如果再破大盘就会今日120f级别的调整周期，​请大家不要幻想先减掉加仓（加一出二原则），重新等待低吸机会。3.短线上还是重点注意刚启动的处于“突破转箱体”临界点的个股。​​​​"], "readnum": ["21364"], "pubtime": ["2016.11.17"], "imgurl": [], "title": []},
        {"content": ["​经过本周的震荡，大盘确实让很多交易者受累，而这个受累将会在下周结束，我在上周四交易计划中设定保护点3192点，盘中被击穿，虽然收盘站在3192点，但是需要防守这是纪律，那么大盘这里难道就是顶吗？回答的肯定的，不是！只是120f级别的调整而已，最迟在周二上午就会结束调整迎来新的一波攻击，所以调整仓位的目的是为了跟好的布局！那么周一我们应该注意：1.首先来看看这个结构：周一开盘以后，如果能带量拿下3201，并且在10.30--11点看见我教你们的理想结构，那么回踩中加回减掉的筹码。别怀疑大盘会出现中阳2.​如果在开盘以后大盘继续下滑，那个时候，你更加不要怀疑，上涨过程中的回撤是买回减仓部分的机会（趋势中逆向加码）3.周一周二多注意​中字头股票（比如一带一路，军工等），股权变更没大幅炒作，目前回踩的票票，深港通受益板块，和高送转板块。​​​"], "readnum": ["21690"], "pubtime": ["2016.11.20"], "imgurl": [], "title": []},
        {"content": ["2016年经历了熔断，经历了大盘L型走势，全年的猴尾巴，也即将结束，在新的一年里，粉粉们应该做的首要任务：1，完善自己的交易系统，找出去年自己的缺陷，制定好来年的交易计划，先给自己订一个小目标。2.针对自己的目标制定好全年的交易计划，多从国家产业政策思考，做到心中有数有的放矢。节前我叫粉粉们买票，喷子说我在害人，节后大盘连续上扬，没有什么话说了吧，做人要有良心，要有好的心态。现在说说周五注意：1.大盘的保护点设定在3161，今日大盘继续背离，尤其是在下午两桶油拉抬，也没能冲过30线，说明短线压力较重，昨天在交易计划中也强调，今天应该做好冲高调节仓位，明天继续执行这个策略。2. 今天的热点还是混改，1月份围绕这个板块做短线，应该有所收获。。3.中线布局，主要盯着新兴产业类股票他们的超跌机会，次新股高送转潜力板块（我目前主要注意中线布局，为2017年打下基础），中线布局的票注意差价，调节好仓位。4.短调结束以后，又是加仓的好机会，在后面微博中我会做提示。​​​"], "readnum": ["19531"], "pubtime": ["01.05 22:29"], "imgurl": [], "title": ["明日迎来短调"]},
        {"content": ["​今日大盘如期调整，成交量大幅萎缩，从指数角度看，主板缩量必然引发大盘调整，昨天在交易计划中也说了，大盘会出现震荡整理，目前创业板开始出现补涨，在交易计划中已经提醒你们注意补涨的个股，那么后面应该注意：1.多注意具备补涨要求的股票，2.回避大幅上扬的，将仓位调节到补涨类股票中，3.除了创业板补涨强烈之外，还有部分二线蓝筹也具备补涨要求.4.大盘短线保护点还是3192​，一般的破掉以后，就会出现热点切换，细心观察，做好仓位控制和调节.​​​"], "readnum": ["17365"], "pubtime": ["2016.11.15"], "imgurl": [], "title": []},
        {"content": ["​上周，美国大选闹剧结束以后，市场选择向上运行，并且成交量有所放大，周五出现煤炭有色证券大幅拉升的格局，现在说说周一注意：1.从盘面看，煤炭有色不宜追涨，注意短调，2.周四，周五提醒次新高送转暂时回避，等待二次回踩以后再去，周五已经开始兑现调整，那么次新高送转出现回调，注意他们的回踩机会，3.​多注意具备补涨要求的股票，不要总是追买连续拉涨的个股4.大盘保护点设定在3176​​​​"], "readnum": ["17160"], "pubtime": ["2016.11.13"], "imgurl": [], "title": []},
        {"content": ["​昨天大盘的快速下杀，我在昨天午评的时候和大家交流中明确的说，是强力洗盘，那种洗盘是机会，反而有利于行情，并且准确的抓到热点板块，次新高送转和股权变更板块，目前来看这个缺口不能回补，只要量能不快速萎缩，大盘就没有什么大问题。现在来说说后面注意：1.当前热点开始扩散，从股权变更延伸到股权质押，我在7号晚上选择的000595就是股权质押​板块，类似这个版块你们要密切注意，现在股权变更板块不能追了，2.次新高送转明天以后也不能再追涨买入，3.多注意底部刚刚起涨的板块群体，运用我们教过的方法去抓启动即可，不要怀疑。4.目前是我教你们的方法做股票的黄金期，好好珍惜。5.大盘的保护点设在3156--3160这个区间为什么不设在3160，我在明天的盘面中和大家交流。​​​​"], "readnum": ["14394"], "pubtime": ["2016.11.11"], "imgurl": [], "title": []},
        {"content": ["​有人说今天大盘受闹剧影响出现大跌，我一直不那么认为，今日大盘开盘以后就形成回落，是我们股市自身因素而引发的回踩，3156上方的套牢盘需要出来的技术要求，昨天在盘中也反复说了遇到3156附近大盘如果量能背离就会回踩，保护点设定在3135，现在说说后面的计划：1.明天首先注意3117点这个位置，​如果不能守住，那么就要将今天低位买入的筹码减掉，等待大盘确认3097点的有效性。2.大盘这里震荡以后，还是会继续上行，主要是看这里震荡的结构是什么形态，​3.板块方面，还是注意股权转让版块和次新高送转回采以后的机会。4.创业板归位以后，就是开始逐步注意建仓的时机，一旦大盘这里震荡结束，创业板踩进归为点，那么就有可能看见主板和创业板双双走入强势的好局面，目前耐心等待，仓位上谨慎些就行了。5.明日盘中再点出我看盘的细节。​​​​"], "readnum": ["10622"], "pubtime": ["2016.11.10"], "imgurl": [], "title": ["美国大选闹剧结束"]},
        {"content": ["​昨天在交易计划中说道，今天是一个重要的时间节点，大盘在时间节点处采取向上攻击的方式，成交量略微有所释放，但是释放的不是很大，唯一有点看点，那就是创业板出现了反弹，妖股全面下跌，我个人认为妖股下跌其实是有利于市场发展的，下面来说说后面注意：1.​大盘今日触碰3156后就反身回撤，说明熔断产生的套牢盘还是较重，目前谨慎看多策略不变，保护点设定在3135.2.​坚决回避妖股的回踩，任何一次反弹都是为了出货。3.​多注意低位刚起涨的。只要是符合我讲过的要求，不要怀疑。4.高送转板块回踩以后再去，目前不能傻追了.​​​​​"], "readnum": ["15381"], "pubtime": ["2016.11.08"], "imgurl": [], "title": []},
        {"content": ["​今日大盘继续缩量，虽然煤炭有色拉台大盘，但是市场整体量能还是没有释放出来，创业板继续破位下行，我在两周前就已经说过，创业板是破位结构，那么凡事破位的创业板个股都应该做好保护，等待归位以后才可动作，反复说，只有弱势板块止跌企稳，整体市场才会走好，既然不是这状态，那么就要保持谨慎，只要主板缩量，就要收缩防线。现在来说说后面注意：1.先说创业板，创业板整体必须等待归位以后才可动手。2.大盘不放量就不能大仓位做，一定要做好仓位调节。3.​大盘保护点上提到3122点。4.多注意低位企稳的刚启动的票。​5.现在是年底四季度，次新高送转预期的票​，回采以后还可重点留意。​​​"], "readnum": ["14374"], "pubtime": ["2016.11.07"], "imgurl": [], "title": ["明天是关键时间节点"]},
        {"content": ["​今天交易计划简单点，1.注意次新高送转的回踩机会2.​适度调节仓位，迎接这里的整荡低吸机会3.短线保护点设定在3192​​​​"], "readnum": ["18521"], "pubtime": ["2016.11.14"], "imgurl": [], "title": ["今天身体不舒服，写简单点"]},
        {"content": ["上周在交易计划中曾经说道，大盘需要回踩年线，回踩年线以后短线的机会就非常多，也说道很多机会都在下半周，下半周，市场虽然见到了本年度的新高点，但是未能持续放量。​周末市场一片看多声音，但是，我们注意到周五出现新高后量能并没有跟上，我在周五交易计划中已经提醒，大盘必须要在这个位置做一次量能换手，才会有效攻击，那么：1.由于周五是缩量攻击3140，所以，先要注意保护点3118不能跌破，一旦跌破，那么就要注意自己的仓位，切忌满仓傻看。2.下周     一定要注意量能的变化，有效释放量能过3140并且拿下​3156，大盘才会进入新的空间。3.回避涨幅巨大的妖股，多注意低位底部结构的启动票的机会。​​​​"], "readnum": ["16513"], "pubtime": ["2016.11.06"], "imgurl": [], "title": []},
        {"content": ["​今日大盘放量拉过3120，并且打出了今年新高，受妖股全面熄火影响，出现一波快速回撤，妖股的熄火对市场冲击较大，同时也带动次新高送转板块出现回落，从盘面看，妖股这个群体不能再碰，处于出货期，如果你去碰，就有可能受到连续大跌的风险，次新股高送转板块，目前结构属于技术性回调，可以在量能节点处低吸，后面大盘注意：1.从今天冲高回落来看3140上方抛压还是较重，这里必须要有换手才会有效突破，量能最好不能快速萎缩，如果​缩量过3140，那么一定不能追涨。2.​只要是低位刚开始启动的票，不必在意指数，只是利用指数回踩去低吸刚启动的票即可.3大盘保护点3118​​​​"], "readnum": ["15577"], "pubtime": ["2016.11.03"], "imgurl": [], "title": []},
        {"content": ["​大盘今日跌破短线保护点3105，从主板来看相对较强，而创业板却走出了破位结构，周一在交易计划中也反复提醒，创业板的反弹必须带量有效收复，否则一定要做好仓位调节，创业板的破位，以及妖股的横行，对市场是不利的，当然创业板下来以后反而是大机会来临的机会，也没什么恐慌的，但是，对于我们来说，必须按照纪律，计划去做，做到有的放矢，1.大盘这样的结构，我的计划是，不回踩到3065附近，我不会加大仓位。2.不带量拿下3120，我也不会加大仓位，目前就是控制好自己的仓位，等待机会。3.当然短线上我也会去抓个股启动机会，但是不会重仓。​​​​"], "readnum": ["14890"], "pubtime": ["2016.11.02"], "imgurl": [], "title": ["纪律高于一切，做好自己的计划，交易自己的计划"]},
        {"content": ["​昨日交易计划中说道，大盘回踩到年线附近的时候可以适度动作，今日 午评中说道“早盘，大盘回踩到年线附近出现止跌，但是，在反弹中量能没有释放，并且在关键时间点10.30--11点这个区间，不能有效释放量能出新高，，那么总结构上看还有缺陷，尤其是创业板指，这个板块是当前最弱板块，只有他们出现有效止跌，市场才会有所表现。注意观察创业板能否放量形成拐点”。下午，弱势的创业板率先走出反弹，但是，要注意，这里的反弹量能还是不足，主板反弹量能也不够，热点还是前段时间妖股，没有新面孔走出来，目前来看还会在年线附近反复，大家在交易中不可满仓，创业板在反弹中如果不能有效收复的话，就要做好调节，另外请注意，我点的中线标的在慢慢进入归位以后，一定要密切留意。做好仓位的调节。​​​​"], "readnum": ["15807"], "pubtime": ["2016.10.31"], "imgurl": [], "title": ["万圣节快乐。"]},
        {"content": ["​     中午说道，“大盘目前处于回撤年线结构，30f左侧归位，等待踩到年线附近的时候那时30f形成右侧，15f顶着打的时候，形成拐点就会起来，目前等待”。明天注意：1.在回踩到年线附近的时候，可以低吸2.注意券商板块能否​放量走强3.如果不回踩到年线附近就上行，咱们要观察量能是否释放，如果不能有效释放，那么也要谨慎。​​​​"], "readnum": ["16689"], "pubtime": ["2016.10.27"], "imgurl": [], "title": []},
        {"content": ["​今日大盘缩量，前期热点也纷纷退潮，有的甚至于出现大跌，我在昨前天交易计划中已经提示，注意分化，一旦缩量就会引发回踩年线动作，从今天的盘面看，大盘处于回踩年线结构当中，现在来说说明天注意：1.这里回踩年线以后大盘还会有所反弹，那时可做一次短线低吸，记住不可满仓干。2.如果这里未能回踩年线就开始上行，并且出现量能背离，那么也应该是​控制好仓位再次减仓，等待二次回踩年线。​​​​"], "readnum": ["14335"], "pubtime": ["2016.10.26"], "imgurl": [], "title": ["出门一周，今天终于回家了"]},
        {"content": ["​大盘周一一根中阳以后，连续几天缩量，我在周一晚间交易计划中和大家交流中说道，如果这里出现缩量，那么就要谨慎，防止大盘回踩年线，如果你在看盘过程中细心，你基本能做到调节仓位，并且连续几天提醒等待大盘回踩年线以后再做动作，从目前结构看，大盘处于回踩年线中，还是那句话，下周回踩年线以后才可做动作，大的机会应该在后半周出现，周一等待大盘回踩年线。​​​"], "readnum": ["17125"], "pubtime": ["2016.10.30"], "imgurl": [], "title": []},
        {"content": ["​今日大盘较周一略微放量，成功的站上了5天线，大盘目前量能不很理想，需要在明日补量才能够保持强势，目前大盘结构还是回踩年线以后的反击，明天注意：1.观察大盘上扬过程中是否有量能的配合，尤其是过前高的时候是否放量，2.注意近期妖股如果一旦熄火，会对市场有所冲击，​除非有新热点站出来，否则，一定要注意调节仓位。3.大盘保护点设在3105点​​​​"], "readnum": ["11410"], "pubtime": ["2016.11.01"], "imgurl": [], "title": []},
        {"content": ["​今日大盘略微放量，放量的时间分别在早盘，和尾盘，早盘的放量并不理想，引发获利盘，中间时间点基本是缩量整理，直到下午两点以后，量能才有所释放，但是还是没有主题热点冲击涨停引领市场上扬，债转股早盘虽然表现强，但是，如果盲目追涨也会受伤，虽然这个版块值得留意，也要学会等待回踩才能进去。明天注意：.1.观察量能是否出来，如果还是缩量，那么大盘没什么作为，谨慎，等待大盘调整下来以后才能下手补回差掉的仓位。2.​大盘保护点3038不变，3.​记住节奏是王道​​​"], "readnum": ["65484"], "pubtime": ["2016.10.13"], "imgurl": [], "title": []},
        {"content": ["​节后市场打破低迷观望，选择向上运动，从整个一周情况来看，表现相对较强，即使调整也在合理范围以内，市场中的赚钱效应也较多，从目前的盘面看，下周大盘还将保持强势状态，在做个股的时候注意节奏就行了。现在来说说周一注意：1.大盘关键保护点还是3038点不变。2.热点方面注意债转股板块的回踩机会，3.次新高送转​是永恒题材，他们的机会也可重点留意.​​​"], "readnum": ["65771"], "pubtime": ["2016.10.16"], "imgurl": [], "title": ["正能量满满"]},
        {"content": ["​I今日大盘跳高开盘放量，大盘整体量能相对合理，早盘大盘在回踩中也提醒大家可在回踩中低吸，既然打破僵局，量能有所释放，那么就跟随市场，现在说说明天注意：1.大盘周一放量以后，要注意量能的持续能力，观察蓝筹板块的动向，来确定这个行情的高度，2.短线保护点3038，波段保护点​30213.​热点方面，我已经在节前群里面提示，注意把握。​​​"], "readnum": ["56084"], "pubtime": ["2016.10.11"], "imgurl": [], "title": ["十全十美，满满正能量"]},
        {"content": ["​这个长假着实太长，后面几天基本天天在家睡觉，终于明天要开盘了，希望能够给我们带来行的气象，打破节前的僵局。现在来说说周一应该注意：1.3000点是短线观察点，大盘保持强势必须在这上面运行，才是良性，2.在向上过程中，多注意蓝筹板块的引导是否出现，如果两个板块以上攻击，那么行情就来了，如果没看见，并且量能释放不足，那么还是要保持谨慎。3.节前的2993点一旦失守，那么就有寻找右侧归位的要求，一定要在右侧归位以后，形成拐点才可动手。​​​​"], "readnum": ["54657"], "pubtime": ["2016.10.09"], "imgurl": [], "title": ["长假太长了，比春节还长"]},
        {"content": ["​今日早盘大盘处于下跌调整状态，在2点左右大盘出现轻微的跳水，在即将踩到归位点的时候，国家队突然上班，破坏了大盘归位的机会，现在来说说明天注意：1.由于尾盘反弹，那么我们明天要观察量能是否持续，是否蓝筹引领大盘，如果两个现象都没有，不理会大盘的反弹继续等待。2.​大盘在这里不适合重仓参与，只有在踩进归位以后，才可做动作，3.如果带量形成拐点，少量参与即可。​​​​"], "readnum": ["56336"], "pubtime": ["2016.09.27"], "imgurl": [], "title": ["满满的正能量"]},
        {"content": ["​从9月14日大盘踩进左侧归位以后，我告诉你们收取中秋红包，到上周四大盘反弹以后跌破3044，我告诉你该睡觉休息全程跟踪大盘反弹精确到分时的提醒，如果你还是没脑子，我也就没办法了，昨天的交易计划中也明确说了3026最后保护点跌破以后大盘会进入右侧寻底归位，如果你自己按计划老老实实的等待，也不会​受伤。从反弹开始就定性为左侧反弹，我在以前的交流中反复说过，反弹到什么状态就要下来，这次再次应证，希望铁粉们以后千万记住，如果还不明白的，请你们再去听课件，这里大盘开启的下跌，有的人又在散布2300点的言论，记住，我们绝不轻信任何言论，我们只按照市场的自身规律去做，现在来说说明天注意：1.首先看是否能打进归位，这是我们必须观察的，2.打进归位以后先不急着冲，等待拐点的形成，形成以后还有第二脚，这个时候注意量能变化，尤其是蓝筹3.如果大盘不踩进归为点就开始反弹，那就放弃参与，没有量能的情况下，反弹只会延长见底时间，继续休息等待.明天盘中如果能够参与我会提醒。​你不会踏空的。​​​"], "readnum": ["57548"], "pubtime": ["2016.09.26"], "imgurl": [], "title": ["满满正能量"]},
        {"content": ["​上周，整个市场出现左侧归位中秋后的反弹结构，在反弹过程中没有出现成交量的有效释放，市场热点也不持续，大盘的定海神针（蓝筹）也没有站出来引领市场，这些都是制约大盘的主要因数，本周又是国庆长假，场外资金又会处于观望状态，这一周我们重点注意：1.​先注意3026点这个点位的得失，一旦失守要注意大盘进入右侧归位以后我们在考虑做动作，2.3026点如果守住，那么就要注意量能的情况，以及是否有蓝筹群体引领大盘，如果没有，那还是要谨慎，​总之，没有量的行情都是耍流氓​​​​"], "readnum": ["54646"], "pubtime": ["2016.09.25"], "imgurl": [], "title": ["满满的正能量"]},
        {"content": ["​大盘今日继续缩量整理，处于观望状态，尾盘略有放量这种放量是博弈晚间美联储消息所致，在消息没有明朗之前，大盘没有有效释放量能的前提下，我们还是保持谨慎，大盘保护点上提到3018.明天注意：1.盘中蓝筹股是否联玦走强（两个板块以上，并且在10.30前出现涨停）那么才会有大行情，否则，拉高背离的话减仓，2.盯着3018，破掉的话就要I做好防守，等待日线归位以后在做动作。​​​​"], "readnum": ["10946"], "pubtime": ["2016.09.22"], "imgurl": [], "title": ["满满的正能量"]},
        {"content": ["​今日大盘继续缩量整理,大盘在节前踩进左侧归位以后出现反弹,由于量能制约这里只能理解为对下跌的修正,目前大盘保护点还是盯着3016.从结构上看,挤压特征,这里不适合重仓参与, 目前,是大家选好未来大牛的等待时期,选股方向,多从基本面找股票,盘体小.业绩好​(复合增长),新兴行业这类股票是重点,买这样的票,你一定要有耐心等!多下功夫吧.​​​"], "readnum": ["11518"], "pubtime": ["2016.09.20"], "imgurl": [], "title": ["满满正能量"]},
        {"content": ["​ 我在节前最后一个交易日叫你们进场收取红包,今天已经收获不小,这就是归位的魅力,只要大盘踩进归位,反弹是必然,当然,这里的反弹我们必须要有思想准备,这还是左侧,既然是左侧,那么应该怎么对待?明天要注意;1.​还是先注意神奇的3016,下午稀奇古怪的就是不破,稳稳地在那磨磨唧唧就上去了大盘,这个点,是决定仓位大小的关键点,2.​如果大盘缩量上攻,那么就要把节前加仓部分做高抛处理,等待大盘,再次挤压,形成归位以后再去买入.3.当然,我制定计划针对的是大盘整体市场环境,如果你的个股,不和大盘同步,处于拉升状态,另当别论.现在的节奏就是看量吃饭,有量有真相.国家队都在做高抛低吸,为啥我们不做,该做的还是要做.4.我在节日前晚上的语音讲课,告诉你们怎么选股,怎么选中线股,你们一定要在最近下功夫,选出来,放在自选里观察,一旦机会来了,就是你下手的好 标的​.​​​"], "readnum": ["11630"], "pubtime": ["2016.09.19"], "imgurl": [], "title": ["满满的正能量"]},
        {"content": ["​美联储的屁又放完了-----不加息。我们大A用千古横盘听屁响，结果屁响以后，大A反而不如千古横盘那么有气质，早盘虽然有所释放量能，但是在冲高盘中出现背，反而有离场兑现资金，赚钱效应还不如千古横盘，明天周末，下周又是国庆长假最后一周，现在主要策略就是：1.盯着大盘的量能，量能有效释放大盘就有希望，没有释放就继续等待2.​3026点是最后防线​​​"], "readnum": ["11166"], "pubtime": ["2016.09.22"], "imgurl": [], "title": ["满满正能量"]},
        {"content": ["​上周小长假效应，市场出现观望气氛，在国家队出工不出力的作用下，市场基本守住3000，这张的结构，给市场调整反而不利，这里如果出现快速急跌反而有利于抄底资金的介入，鉴于目前结构，，再加上国庆长假还有两周，我们下周注意：1.​如果国家队继续采取磨洋工的方式护盘，那么我们就不能过于激进，最多半仓玩玩即可。2.当出现放量打压的时候，如果在13.30以前出现归位，那么，可以注意低吸机会，如果在13.30以后出现的低点，产生的归位，那么当天放弃，等待第二天的二次打压机会在考虑超底。3.如果国家队不护盘，出现连续打压，那么一旦打压进入赋值区域，那么就是重仓参与的重大机会。​​​​​"], "readnum": ["10972"], "pubtime": ["2016.09.19"], "imgurl": [], "title": []},
        {"content": ["​大盘今日大幅低开直接跌破3073甚至于开在了3050以下，这样的结构将市场短期的整理结构完全打破，今天直接踩到日线观测点2998上面一个点，许多人在这里散布大盘会跌到2000点或者2500点的言论，我觉得实在可笑，涨的时候，4000  ，一跌就是2000  ，完全没有通过自己的脑子去思考，难道，标题惊人，你就是大神了，不和这些理论了，现在说说明天注意：1.​大盘日线今天踩了一次归位点，尾盘有所反弹，但是低点在2点左右出现的，所以这个低点不参与，明天等待大盘再次打压，形成真正意义上的归位以后，从急跌转变成缓跌以后，在考虑下手。2.​今天的下跌，跌停板没有出现，说明市场恐慌盘还没出来，既然恐慌盘没出来，那么个股跌破保护点的，该执行纪律的还是要执行。如果一旦恐慌盘出来以后，就是真正意义的满仓等死的时机来的时候才有资金，目前保持仓位弹性，忍着就行了一旦机会来了，我会在微博第一时间说。​​​"], "readnum": ["15086"], "pubtime": ["2016.09.12"], "imgurl": [], "title": ["正能量满满"]},
        {"content": ["​上周，只连续放量两天大盘就再次陷入停滞状态，启动失败，并且在周五跌破缩量阳底边3083这是一个不好的信号，我在以前讲过，一旦出现缩量阳，第二天必须高开放量高走，才能化解背离，但是并没有出现这样的良好结构，反而始终被压制，周五虽然没跌破3073这个重要的点位，从结构上来看明天要注意：1.3073这个点如果跌破，你的个股也跌破保护点，那么没有调节仓位的朋友一定要先调节仓位，给自己的账户留下弹性，2.​如果连3050都破掉了，那么先不要轻易抄底，等大盘踩进归位点以后才能做动作，到时盘中会有提示。3.现在来说说，大盘如果跌下来我们要注意的板块，首先还是围绕G20概念，比如ppp板块，他们这波虽然有所上涨，但是并不是很充分，随着大盘的回踩，他们也会进行调整，一旦调整充分，可大盘布局，其次，节能减排板块，也是要重点留意，大数据相关板块，以及这波重灾区的次新股板块，都是要在大盘跌近归位点的时候​​​​"], "readnum": ["17842"], "pubtime": ["2016.09.11"], "imgurl": [], "title": ["满满的正能量，阳光的心态面对一切"]},
        {"content": ["​ 昨天，在写交易计划的时候，首先写出了大家的担心，并且那种担心，给市场的影响，以及应对的策略，今天早盘大盘打压到低点附近的时候，也反复提醒，交易计划是怎么制定的，并且说明了我的观点，中午浅浅的分析了为什么要那样去看待市场，如果你按照我制定的计划那样做了，今天的收获一定不会小，这就是“预则立，不预则废”这里的预不是预测，而是计划。热点方面也给大家清晰的说道，g20的风口在哪，而这个风口我早在2个月前就已经给出了布局标的“009**”现在知道我中线布局的思路的前瞻性了吧。翻阅昨晚别的大v的观点，再看看我昨晚上的计划，是不是莫凌两可！那么，除了ppp板块还有没有，新的板块和热点呢，回答是肯定的，围绕g20峰会提出的思路，我们可以注意和节能减排相关的板块去思考，以及中国智造，互联互通，国企央企改革转型，等版块去寻找自己喜欢的标的，现在来说说明天大盘注意：1，今天一个中阳，量能有所释放，明天注意量能的持续以及热点的持续性，大盘的保护点设定在3073即可，我这里定义为行情启动， alt="最稳健的ppp"/><div class="hl-img-desc">最稳健的ppp</div>​​​​"], "readnum": ["16360"], "pubtime": ["2016.09.06"], "imgurl": ["https://ww4.sinaimg.cn/wap720/005UrJ2lgw1f7k4di7ieaj30gu0c7dik.jpg"], "title": ["和正能量的在一起，咱们的路越走越宽"]},
        {"content": ["​今日大盘出现冲高回落，尤其是尾盘的小跳水，很多人估计又会在怀疑，大盘是不是又会怎么样了，现在来说说明天注意：1.​我在午评的时候提醒ppp板块不能追高会遇到调整，下午ppp板块出现回踩，记住这个版块在明后天回踩中可将差出的筹码，在量能节点处低吸回来，2.大盘回踩就是好事，去低吸.3.围绕g20概念，未来中国第四次工业革命概念去找后续热点。​4.图片中有关键点位​​​​"], "readnum": ["19615"], "pubtime": ["2016.09.07"], "imgurl": [], "title": ["满满的正能量，阳光的心态面对一切"]},
        {"content": ["​这一周人在外地，盘中发博少了点，不好意思哈。今日大盘继续整理，定义强势整理，大盘在关键点3083止跌，是不是感觉8姐给的点位精准的不要不要的了，这些度没什么，只要认真学习，你也同样能看见这些点位，今日市场的热点ppp出现分化，这在昨天中午就已经提醒，​不过他们的调整属于正常调整，愿意做他们的朋友可以在量能节点去低吸，大盘保护点还是不变，这种状态的大盘，大胆的做个股，我提示的票票记得耐心等低吸点。再次提醒，本人只有一个微博号码，其他与你们私聊的马甲都是骗子，不要上当，本人从不收费，分成。所有交流全是免费。所点个股同样也是免费参考，盈亏自负​​​​"], "readnum": ["16129"], "pubtime": ["2016.09.08"], "imgurl": [], "title": ["正能量满满"]},
        {"content": ["​nn［1］9月3日下午　　峰会前：出席工商峰会开幕式并演讲　　峰会前，习近平主席将出席二十国集团工商峰会开幕式并发表主旨演讲，全面深入阐述对中国经济、世界经济和全球经济治理的看法和主张。　　［2］9月4日上午　　出席金砖国家领导人非正式会晤并讲话　　金砖国家领导人将按惯例举行非正式会晤，习近平主席将出席会晤并发表重要讲话。　　［3］9月4日下午至5日下午　　峰会期间：主持十余场活动　　习近平主席将主持峰会欢迎仪式、开幕式、五个阶段会议、闭幕式等十余场活动，二十国集团成员和嘉宾国领导人及有关国际组织负责人将应邀与会。　　［4］峰会期间：举行双边会见　　峰会期间，习近平主席还将同有关国家领导人举行双边会见，就峰会议题、双边关系和共同关心的国际和地区问题交换看法。　　［5］9月5日下午　　峰会后：将出席记者会　　会后，习近平主席将出席记者会，向中外记者介绍峰会成果和会议情况。　　我们再关注下，这次峰会的重要性和基础知识。　　背景：峰会主题和重点议题　　1，峰会主题　　构建创新、活力、联动、包容的世界经济　　2，重点议题　　“加强政策协调、创新增长方式”　　“更高效的全球经济金融治理”　　“强劲的国际贸易和投资”　　“包容和联动式发展”　　“影响世界经济的其他突出问题”　　等重点议题展开讨论，　　聚焦世界经济面临的最突出、最重要、最紧迫的挑战，为国际合作指明方向。　　3，峰会意义：4个最　　杭州峰会是今年中国最重要的主场外交，也是近年来我们主办的级别最高、规模最大、影响最深远的国际峰会，为全球所瞩目。　　4，预期目标　　我们希望和各方共同努力，通过举办杭州峰会实现以下目标：　　一是发挥二十国集团引领作用，体现战略远见和雄心，为世界经济指明方向，发掘动力。　　二是加强国际经济合作，发扬同舟共济的伙伴精神，共同应对风险和挑战，发出团结、开放、包容、合作的强有力信号。　　三是创新机制建设，打造合作平台，为二十国集团从危机应对向长效治理机制转型提供坚实保障。　　杭州峰会能够成为一次集众智、聚合力的峰会，为世界经济增长、国际经济合作、全球经济治理开创新愿景，提供新动力。　　作为主席国，中国为办好这次杭州峰会，付出了辛勤努力，也做出了“独具中国特色”的活动安排和会务准备。nn​​​"], "readnum": ["14841"], "pubtime": ["2016.09.02"], "imgurl": [], "title": ["杭州峰会是今年中国最重要的主场外交，也是近年来我们主办的级别最高、规模最大、影响最深远的"]},
        {"content": ["​今日大盘出现反弹，引领板块主要是恒大系和次新超跌以及高送转，这几个前段时间的强势板块补跌以后的反弹，这些板块群体的止跌，我在昨天交易计划中已经提示，大盘的反弹靠他们，今天大盘整体的量能还是不足，所以目前只能当反弹论处，要想形成反转，必须增量资金进场，并且强势股不倒，粉粉们在后面看盘中一定要注意这个环节，现在来说说明天注意：1.今天阳线定义为缩量（或平量）​反弹，要想保持强势，明天必须带量高开，这是细节，带量高开以后回踩是正常行为，但是不能在回踩中形成向下拐点，这是必须要注意的。2.​明天我们就应该注意蓝筹板块的动向了，超跌股止跌反弹以后，要想大盘保持强势，蓝筹板块引领大盘，才是行情的开始，如果没有那么，谨慎对待当前反弹3.​如果大盘低开或者平开，那么大盘多半又是鸡肋结构，除非增量资金进场才能改变。4.最近行情，差价应对滚动策略不变​​​​"], "readnum": ["15322"], "pubtime": ["2016.08.31"], "imgurl": [], "title": ["和正能量的人在一起，咱们的路越走越宽"]},
        {"content": ["​大盘已经在这样的结构里整理了12个交易日了，每天波动的幅度越来越小，从结构上来讲应该到了选择方向的时候，从盘面来看，前期恒大万达系，出现止跌，那么利于大盘反弹，但是，我们不能参与他们，他们主要是出货性质的反弹，他们目前不具备超级行情的条件，所以不能去参与他们的反弹，我们主要注意，底部结构做好的票，避开前段大幅拉高的票，最近几天密切注意大盘的量能变化，出现放量以后才能在回踩中加仓，否则，继续保持谨慎，如果实在没给机会做差，你就忍着不做，​​​"], "readnum": ["15430"], "pubtime": ["2016.08.30"], "imgurl": [], "title": ["已经挤压得踹不过气了"]},
        {"content": ["​不看，失望，看了更加失望，加油吧中国足球，等你啥时争气了，我再看，从荣志行那一代看到现在，一代不如一代，好了不说国足了，还是回到我们的股市，今日大盘略微低开以后就走入泥潭，就像陷阱沼泽地一样越陷越深，让人讨厌，市场的耐心渐渐失去，尾盘出现了加速下跌，我在昨天的交易计划就说过，这种结构必须高举高打，蓝筹接过恒大系这些补跌股反弹的大旗，大盘才会有戏，今天盘面明确的看见恒大系直接坑人闷杀，蓝筹不作为，郭佳兑不上班大盘走成过这样不难理解了，只要看了交易计划的粉粉从开盘起你就应该明白，谨慎对待当前行情是你今天的首选，现在来说说，明天注意：1.首先还是注意蓝筹群体是否作为，这是最近的关键。一旦放量形成拐点，在回踩中加仓就行了。2.如果这个位置出现急跌，甚至于所谓的暴跌，加仓干死他丫的，敢在G20峰会开幕之前暴跌，简直把国家的颜面都丢尽了，这里暴跌，就进去收取政治红利3.现在的一些机构，简直不把国家利益放在首位，一味地追求私利，在这个节骨眼上，砸盘要政策，要利好，无耻到了极点。4.还有一个现象大家要注意，如果峰会召开以后，出现阴跌横盘，那么就要谨慎，小资金干脆站在外面等行情明朗，大资金就把仓位调节到半仓，等待急跌或者行情明朗以后再加仓。​​​​"], "readnum": ["16936"], "pubtime": ["2016.09.01"], "imgurl": [], "title": ["听说中国足球输的很壮2:3告负，但还是输了，这就是中国足球，20年不看了，还是那样，"]},
        {"content": ["​周四在制定交易计划中说道，如果拉高中缺量，那么就要在拉高背离的时候出掉周四低位加进去的仓位，不出现补量就不再买回，等待下周机会，现在来谈谈下周应该注意：1.首先注意大盘的量能是否能够释放出来，这是大盘向上的先决条件，一旦放量可确认调整结束，那么在回踩中大胆加仓就行2.由于周五量能不够，如果继续缩量，那么就有再次确认低点的要求，不过这反而是建仓的机会，不要惧怕，大胆加仓做差即可，​​​​"], "readnum": ["15621"], "pubtime": ["2016.08.28"], "imgurl": [], "title": ["和正能量的人在一起，咱们的路越走越宽"]},
        {"content": ["​nn受万能险资撤出A股等利空消息影响，沪指跳空低开退守20日均线，板块近乎全线下挫，新股上市后持续遭到资金爆炒，房地产板块领跌，两市近2000股下挫。　　截至收盘，沪指跌0.57%报3068.33点，成交2009亿元；深成指跌0.76%报10679.2点，成交3058亿元。nn收盘以后，传闻被澄清​，本身从结构上来说，这里的下杀并没有什么可以担心的，我们在上午大盘下杀的时候就已经说了，观点不会改变，该买入就买入，到3040附近的时候也在微博提示了，我的观点.并且中午收盘前也在粉丝群切图给大家看了仓位情况。现在来说说明天注意：1.大盘是否放量出现中阳，在拔高过程中如果量能背离，那么我们就把今天加仓部分减掉，等待修复背离的时候在低吸回来。2.如果明天不能带量大阳，那么就在拉高中减掉加仓部分不再买回，保持仓位弹性即可，3.G20峰会即将召开，全球大佬不是来中国看我们股市暴跌的，天天再说中国经济继续向好，难道暴跌就好？大家好好想想吧，做股票也要讲政治，维稳是必然的。板块方面还是，注意券商，煤炭，高送转，和软件类相关板块。好了不说那么多了，明天盘中见。​​​​"], "readnum": ["17026"], "pubtime": ["2016.08.26"], "imgurl": [], "title": ["和者你高能量的人在一起，你的路越走越宽"]},
        {"content": ["​今日大盘略微高开，但是量能并没有有效释放，蓝筹板块群体表现低迷是今天的主要特征，虽然创业板比主板强，但是并不能引领大盘向上，从目前的结构来看，明天和周五是大盘选择方向的关键期，那么明天我们应该注意：1.nn我在周末交易计划中说道，下半周大盘应该向上。那么  密切注意蓝筹板块群体的表现，如果有两个板块以上的蓝筹发力，那么可以视为变盘有效，仓位保持，并且可以在盘中适度加仓做差.2.​如果没有蓝筹板块的发力，那就继续保持谨慎，等待增量资金进场。3.，目前不惧怕大盘下杀，只等风​​​​"], "readnum": ["17955"], "pubtime": ["2016.08.24"], "imgurl": [], "title": ["和有正能量的人在一起，咱们的路越走越宽"]},
        {"content": ["​前两天我在制定交易计划的时候，和大家交流中说大盘在什么情况下有回踩3077的要求，今天大盘在尾盘快速踩到3073，虽然击穿了3077，但是我们看到并没有出现恐慌，相反前几天超跌的群里反而在那时止跌反拉，从目前的日线结构看，大盘明天应该重拾升途，当然在上拉中一定要注意量能，这是决定大盘走多高的条件。没什么说的，明天盘中看吧。板块方面注意券商，煤炭，高送转，软件类相关板块这几个板块吧.​​​"], "readnum": ["17623"], "pubtime": ["2016.08.23"], "imgurl": [], "title": ["和正能量的人在一起，你的路越走越宽"]},
        {"content": ["​周末各大网站很多大鉫都在说大盘会向上突破，8姐我给你们明确指出什么条件下才能是那样，什么条件出来就要下探，你们自己看看早盘开盘的条件，你就应该明白如何应对这个结构，我写微博是按照技术条件来看行情，没达到条件交易计划策略放在那里，所以周四晚间和周五语音带盘中告诫拉高中要采取加1减2的策略，这个策略就是防止大盘当前量能情况下，给我们的短期被动转化成主动的仓位弹性的策略。下面说说明天注意：​1.经过大盘这里的快速下杀，如果大盘能够快速下杀破掉3077，并且回补到缺口去，那么你想想是风险还是机会？2.大盘经过这样的调整以后，下半周就会重拾升途，3.总之，周二和周三都是低吸的好机会，只要你不是傻乎乎的乱追股票，​按照我讲过的条件去选择标的，赚是必然。好了废话少说，目前根本没必要送个股，傻子都能买到好票，更不能傻到付费买票做​，骗子们请你们也要有良心，新韭菜的散户们已经在去年遍体凌伤了，不要再冒充本人到处骗人了，nn新韭菜们你们自己也要有脑子  本人永远不代客理财永远免费和大家交流！​​​"], "readnum": ["18358"], "pubtime": ["2016.08.22"], "imgurl": [], "title": ["和有正能量的人在一起，你的路越走越宽"]},
        {"content": ["​上周一大盘突破3100以后连续出现回踩，直至周五午盘才开始回升，但是在回升中有一个小的缺陷，量能不够，我在以前和大家交流中说过，这样的结构出现阳线的话，要求不能在第二天拖泥带水，必须带量上行才可，否则会应发快速回踩，来消化这种背离，所以我们在周五交易计划中要求先把加仓部分在周五拉高中差掉，防止不利因素出现保持底仓是比较妥善的。那么明天我们要注意：1.​3094成了这个结构的关键点，如果在这个点下面运行1.个半小时以上的话，那么大盘就有快速回踩3077的要求，当然，就算回踩破掉3077，也是再次加仓的好机会.2.​如果大盘高开（大盘周五的结构缩量，从技术上要求高开化解）高，举高打，那么大盘就会在下周冲击3200，大胆参与就行。大盘目前的行情值得期待，大家好好把握即可。不盲目看多，更不盲目看空是目前的主要策略。​​​"], "readnum": ["20509"], "pubtime": ["2016.08.21"], "imgurl": [], "title": []},
        {"content": ["​今日大盘早盘地产股表现较强，但是成交量不足，中午收盘前试图启动券商板块，但是也未能成功。随着万科的跳水，券商的无功而反，下午将指数打压到3093附近才有所企稳，昨天在交易计划中交流到，大盘调整的时间看还有所欠缺，从60f级别来看，明天应该是探低回升结构，明天主要的交易策略是，先低吸自己的标的，在反拉中观察量能是否背离，如果背离，就将加进去的仓位加倍减掉（加一减二），如果量能不背离那么继续跟随即可。​​​"], "readnum": ["18317"], "pubtime": ["2016.08.18"], "imgurl": [], "title": []},
        {"content": ["​昨天晚上公布深港通获得批复，今天市场表现非常理性，说明这波大盘的放量的性质，我把这个性质定义为波段上扬，大盘这里的回踩属于突破3097点的回踩，从量能节点来看3078点附近是这波起跳的关键点，大盘这两天的调整基本围绕着量能节点在回踩，昨天3102点，今天3090点，那么明天后天应该在3078附近，我们看到每一次踩到量能节点处都有资金进场，是与不是，后面几天就能有分晓，今天盘中，我在微博中交流说道，30f调整时间周期基本结束，目前关心的是60f调整时间周期与30f时间周期的共振时间节点的到来，从基本时间单位来看，60f明天早盘有一个方向性选择，这个方向性选择决定这里调整的日线周期的落点，明天盘中我再具体和大家交流。总之，这里的调整​就是加仓做差的时机，交易上滚动超做即可.无需惧怕大盘的回踩。​​​"], "readnum": ["17411"], "pubtime": ["2016.08.17"], "imgurl": [], "title": ["今天先提前写交易计划，晚上8.30语音课堂再讲"]},
        {"content": ["​n请大家把这条短信用心阅读并转发继续传下去！重复了也传，让我们一起相信善的循环！一位盲人老者打车，至下车计价器显示11.4元，帅哥司机把他扶至小区保安处。只说，我不收你钱，因为我比你挣钱容易。　　小区内走出一斯文大叔，上车，一路畅谈。至下车计价器显示14.5，下车时掏出30元，说：这钱还有刚才那位的，我也不伟大但挣钱比你也容易点，就希望你能继续做好事!　　这个故事很有启发，与大家共享：　　在中国的一个风雪交加的夜晚，一位名叫郝仁的年轻人因为汽车抛锚被困在郊外。正当他万分焦急的时候有一位骑马的男子正巧经过这里。见此情景，这位男子二话没说，便用马帮助郝仁把汽车拉到了小镇上。　　事后，当感激不尽的郝仁拿出不菲的人民币对他表示酬谢时，这位男子说：“这不需要回报，但我要你给我一个承诺，当别人有困难的时候，你也要尽力帮助他人。”　　于是，在后来的日子里，郝仁主动帮助了许许多多的人，并且每次都没有忘记转述那句同样的话，给所有被他帮助的人。　　许多年后的一天，郝仁被突然暴发的洪水困在了一个孤岛上，一位勇敢的少年冒着被洪水吞噬的危险救了他。　　他感谢少年的时候，少年竟然也说出了那句郝仁曾说过无数次的话：“这不需要回报，但我要你给我一个承诺……当别人有困难时，你也要尽力帮助别人！”　　郝仁胸中顿时涌起了一股暖流。原来，我串起的这根关于爱的链条周转了无数的人，最后经过少年又还给了我，我一生做的这些好事，全都是为我自己做的!既帮助了别人，也帮助了自己。”　　当您有幸看到此消息时，　　请转发给自己的朋友亲人。　　我相信有更多的人需要我们的帮助，　　正义会传染，邪恶也是如此。　　为现在的别人做善事，也是为将来的自己。　　传递温暖，拒绝冷漠。如果您的时间还宽裕，把这几句话转到别的群，到网上看的人多，转了心里舒坦。　　10：一般情况，看完这段文章而且主动到 各个群里转发的人，都还是遗留着传统美德的！终身传递正能量，人生一定不一样！因为你的福报越多，你的财富回报也越多.....["太阳"]["胜利"]【转发并且从自己做起"]​​​"], "readnum": ["18739"], "pubtime": ["2016.08.22"], "imgurl": [], "title": ["转发并且从自己做起"]},
        {"content": ["​今日大盘出现回踩，这是在预料之中的昨天在交流中就指出，大盘过3125以后就会遇到抛压，从今天的盘面来看大盘的调整应该是国家队主动行为，银行股整体出现回落这是今天盘面的亮点，今天下午盘，深港通板块表现较强，这也是受利好消息影响，今天晚上消息兑现，明天盘面看深港通板块明天应该会全面高开，切忌盲目追涨，虽然消息兑现不属于利好出尽范畴，但是也不能盲目的去追涨买入，大盘这里本身就需要整理，后面才涨的更高，所以，尽量采取低吸策略，环境转好，赚钱的机会很多，大家好好把握吧e​​​"], "readnum": ["16783"], "pubtime": ["2016.08.16"], "imgurl": [], "title": []},
        {"content": ["​今日大盘继续缩量，题材股方面，主要是G20概念板块向上运动，这些群体，我在上周已经提醒过，今天还有一个现象，可能粉粉们没有注意，恒大，万达板块今天出现了止跌迹象，明天有希望出现反弹，现在来说说明天应该注意：1.明天首先注意整体量能是否放出。2.明天观察恒大万达系和高送转是否带量反弹并且保持强势，如果能，那么对大盘的反弹有积极的作用，如果出现冲高回落​，那么就会拖累大盘。那么我们就还是要保持谨慎，3.最近许多地位补涨要求强烈的股，不会理会大盘的涨跌，你们喜欢做短线的粉粉，按照原则做的时候，只要不贪一般都能抓到利润，按原则大胆的做就行了。​​​​"], "readnum": ["15005"], "pubtime": ["2016.08.29"], "imgurl": [], "title": ["和正能量的人在一起，咱们的路越走越宽"]},
        {"content": ["<font color="#333333">本周总结和下周交易计划</font><font color="#333333">    </font>1.<font color="#333333">市场经过两周左右的调整，从最近调整的节奏来看，每次当大盘出现快速下杀的时候，就有一双无形的手将大盘托起，但是在向上反弹的过程中，却没有量能的配合，市场总是处于尴尬的局面，在我的理解来看，这主要是峰会效应所致，从投资者角度来讲，峰会的到来理应市场看好，但是市场主力利用反大众思维方式，把盘面压制，将</font><font color="#333333">k</font><font color="#333333">线结构做出即将向下破位的尴尬结构，虽然这个结构看起来让人有所担心，但是，从大的周线结构来看，如果这个位置出现向下急跌的话，反而是一次绝佳的加仓机会，并不是新的下跌的开始，为什么这么说呢，从目前整体股票结构来看，大部分股票，在这两周调整以来已经调整的相对很低，而前段时间经过强拉的品种也在这两周调整的相对充分，中小创整体虽然估值偏高但很多个股也处在调整相对低位，所以，即使大盘选择下杀，那也是一次绝佳的抄底机会，这种情况出现绝不恐慌。</font><font color="#333333">2.</font><font color="#333333">由于本周是峰会周，峰会的主题是，中国开出了未来全球经济稳定增长的药方，中国的愿望是，稳定增长的经济从杭州开始，从郭嘉兑的角度来讲，可能不会愿意看见大盘的暴跌，市场的结构可能就会出现变化，那么，我们在看盘中要注意，大盘拒绝下探，如果一旦增量资金进场，那么新的行情就会来到，我们在回踩中加大仓位就行，</font><font color="#333333">  </font><font color="#333333">综上所述，不管是下杀还是拔起，对于我们来说，本周都是重大机会。细心观察，按原则进退就行，不必患得患失。</font>​​​"], "readnum": ["16609"], "pubtime": ["2016.09.04"], "imgurl": [], "title": []},
        {"content": ["​今日大盘略微高开以后并没有有效释放量能，虽然早盘煤炭和有色有所启动，但是并没有激发市场人气，出现冲高回落，ppp板块同样也未能保持强势攻击，临近收盘在维稳情节下略涨.随着G20峰会的闭幕，市场观望气氛慢慢就会消退，现在来说说后面应该注意。1.​这里，许多投资者都有一种担心，担心会不会峰会结束大盘就下来了，由于这种情节作怪，市场如果顺势下杀，那么一些廉价筹码就会涌出来，场外资金就会利用这样的时机收集廉价筹码，记住如果这个现象出现的话，是机会！​2.我们现在最关心的是，大盘是否能够放量，这一周主要的任务就是等待量能的释放，一旦量能释放，我讲过的蓝筹引领大盘的现象出现，那么，在回踩中加仓即可。​3.目前我们整体的仓位很合理，记住盘中观察有利于我们加仓的条件就行，4.对于短线交易者而言，你每天只需要关心谁是刚启动的，谁收复了，没必要纠结大盘指数。​​​​"], "readnum": ["24610"], "pubtime": ["2016.09.05"], "imgurl": [], "title": []},
        {"content": ["​今日大盘今日虽然有所反弹，但是并不能形成有效的拐点，市场表现还是弱势结构，虽然外围出现发福反弹，但是A大爷，并没有大幅反弹，这也是前段上攻不能有效放量，留下的隐患，市场选择回踩，也就是A大爷自身要求，从当前结构上来看，还要继续消化周一的下影线，直至挤压式底部结构完成后，带量出现拐点，才是我们加仓的时机，学习过我的拐点理论的粉粉们，应该密切注意拐点的条件，明天是中秋前最后一个交易日，按照以往惯例，市场会处于被动震荡的结构，缩量是常态，注意千万不可追高买入，耐心等待节后大盘日级别归位以后形成拐点的来临。​​​"], "readnum": ["57098"], "pubtime": ["2016.09.14"], "imgurl": [], "title": ["本人只有一个微博号，凡是冒充我和你私聊的都是骗子，本人永不做收费荐股，本人永远免费聊股"]},
        {"content": ["今日大盘向下回踩的力度比预期的要浅得多，二次回踩的幅度远远小于预期，虽然创业板指数打出地点但是主板上午在煤炭股，房地产板块的带领下，大盘开始向上攻击，下午，在军工板块的引领下，大盘站上了3003点以上收盘，我前几天说过，“目前注意一点蓝筹股是否带量攻击，两个板块以上出现带量，那么行情就来了，没有出现就忍着，等待日线归位。从目前结构看下周二是我重点留意时间窗口”.这是上周给出的明确变盘时间，大盘今天提前反应，这种提前反应是积极的信号，今天大盘虽然强，但是还是要看明天时间窗口的效应如何反应，明天是重要的时间窗口如果在蓝筹的引领下继续释放出量能，有效站稳3020以上，那么就确立调整结束，个股在回踩中大胆加仓就行，我在这波大盘跳水的时候给大家布置的航天军工板块中的一只票虽然涨停了，但是并不能代表他就会不断地疯涨，还会有回踩反复的机会，没有买到的朋友在回踩中可以开仓，买了的朋友也可以开始加仓做差. 现在再说说明天注意：1.蓝筹板块是否继续放量。2.能否带量拿下3020.目前热点围绕主板在做，虽然主板强，但是也别忽略中小创，对自己的资金做好配置是当前首要。现阶段还不是满仓玩的时候，等待大盘确认以后​，再重仓不迟。​​​"], "readnum": ["14787"], "pubtime": ["2016.08.09"], "imgurl": [], "title": ["周二是关键时间节点，大家投票的预期，在周二就会揭晓，我们拭目以待"]},
        {"content": ["​上周，我定义大盘是探低反弹结构，并且在交易计划里本来计划周一是在低点买入，但是由于周一没有踩进归位点，所以选择放弃买入的原则，等待挤压底部出现再做买入，从上周的结构看，反弹中量能没有有效释放，大盘的结构上有二次回踩要求。我将下周定义为反转倒计时，那么下周注意事项：1.如果大盘带量过重要量能，打过3020那么可以视为二次探底结构打破（虽然这个可能性小）​，那么回踩中加仓买回筹码。2.大盘日线结构上应该在下半周开始进入上涨状态，如果周末开始向下打压，不要恐慌，那正好是建仓的好机会。​具体的点位和结构盘中我会发信息提示。​​​​"], "readnum": ["17579"], "pubtime": ["2016.08.07"], "imgurl": [], "title": []},
        {"content": ["大盘今日按预期反弹了，但是这种反弹量能缺失，不利于后面行情的展开，如果明天大盘继续缩量反弹，大家反而要小心，这种量能配置的反弹参不参与都无所谓，记住，只有增量资金进场才会有像样的行情，目前交易计划不变，还是按照昨天计划执行。​​​"], "readnum": ["16555"], "pubtime": ["2016.08.02"], "imgurl": [], "title": []},
        {"content": ["今日大盘符合周五给出的预期，探低反弹，唯一不理想的就是日线级别未能踩进归位点，但是在今天的盘面中我们发现超跌股已经开始止跌，不再像前几天那深幅下杀，并且小级别拐点也已经出现，基于目前结构，那么说说明天注意：1，只要大盘再次下滑，甚至于恐慌盘出现，那么不用害怕，干他丫的，2.如果大盘不下探先反弹，那么先别急于抢筹码，注意观察量能情况再做决定3.当大盘开始攻击时，多注意涨停板的票是什么板块他决定起跳的性质！4.本周结构为探低反弹结构，目前定义不变。机会大于风险.​​​"], "readnum": ["20655"], "pubtime": ["2016.08.01"], "imgurl": [], "title": []},
        {"content": ["目前继续忍耐，等待归位后的拐点不能急于超底​​​"], "readnum": ["26039"], "pubtime": ["2016.08.01"], "imgurl": [], "title": []},
        {"content": ["今日盘面显示，主板修复昨日下影线，创业板跌出新低止跌回升，创业板在今天的下跌中算得上是再次恐慌杀跌，也正是因为创业板群体的恐慌杀跌以后，主板并没有出现下跌现象，我在群里给出主板今日以小阳星收盘的结论并且在微博画出了时间节点以及尾盘收盘的大致位置2995附近，主板收盘误差不到一个点。我先对大盘这样的下跌定义，以免粉粉们在看盘面的时候盲目恐慌，首先3069这个高点不是头，这里的调整是从盘坚整理转化成波段调整，这个性质你要明白，当然波段调整的话，一些票就会受到利空的打压群体性的破位下跌，所以该回避的就要回避。当然，在波段下跌的时候，同样也会有个股自身趋势决定其本身的方向，那些本身质地优良的中小创，只会短期受到大盘影响出现震荡，当大盘震荡幅度收窄以后他们就会按照自身的趋势运行，我们反而不能被大盘所迷惑，那么你该怎么办呢？用我们学到的知识，比如耙点，归位拐点，收复，解锁等方法，去寻找这些领先于大盘启动，止跌的，或者拒绝大幅下跌，反而窄幅整理的票作为标的.现在来说说明天注意：1.今天率先回暖的太阳能板块能否像上海国企板块那样保持连续强势，这个必须注意如果不能，那就要小心，赚钱效应缺失，不会有大的机会。2.从赚钱效应和本次下跌重灾区来看，中小创是主要受灾区，今天创业板尾盘形成了短线拐点，需要明天确认拐点的有效性，创业板确认点在2126，回踩这个点不破并且再次带量拉起，方可确认今天的低点是短期的低点，如果跌破，必须等暴跌急跌以后才可进场超底。3.周五如果大盘收阴线，下周一就会有一个很好的买点出现。对于小资金来说进场就几秒钟，对于大资金来说，目前仓位在半仓左右不会有多大的风险，用纪律和原则去调节仓位，保持平和心态.nn这几周，很多新粉粉在问，怎么才能跟随着我学习，很简单，开户到我指定的营业部，入金达到10万以上即可，本人任何时候都是免费和大家交流股票技术。如果愿意一起成长学习，那么私信给我，你的----姓名电话QQ， nn​​​"], "readnum": ["27539"], "pubtime": ["2016.07.28"], "imgurl": [], "title": []},
        {"content": ["本周市场选择向下调整，小盘题材股受到政策调控，全线下挫，最后两日虽然跌幅收窄，但是从结构上目前还没有完全止跌企稳，所以仓位上应该保持谨慎，留足现金，不宜过于激进，现在来说说明天的计划以及要注意的：1.目前结构大盘不大跌不能急于进场这是必须注意的，2.回避刚破位的品种，别以为周4.5两天收星就认为他们止跌，这些股票要防止横盘以后继续下探，3.在大盘急跌以后踩进归位点的时候，以及形成拐点的时候，注意这几个板块：a业绩好的二线蓝筹，这类板块，属于避险品种，b央企国企改革板块，央企国企改革是今年重点，这两类板块符合政策引导板块，要引起重视。4.下周整体仓位上来说应该保持很好的弹性，才能躲避掉大盘下跌风险，5.大盘一旦开始反击的时候，记住我讲的几个重点，这些重点是判断行情大小的重要依据。我会在群里同步提示nn这几周，很多新粉粉在问，怎么才能跟随着我学习，很简单，开户到我指定的营业部，入金达到10万以上即可，本人任何时候都是免费和大家交流股票技术。如果愿意一起成长学习，那么私信给我，你的----姓名电话QQ， nn​​​"], "readnum": ["19042"], "pubtime": ["2016.07.31"], "imgurl": [], "title": ["大家周末快乐"]},
        {"content": ["昨晚在交易计划中强调，量能不足，热点主线缺失，是上攻的缺陷，要求大家不要过于乐观，一旦量能缺失，切实做好仓位调节，切记切记，这段话就已经在提醒你们风险意识，并且给出了大盘保护点3029点，最近监管力度远远超过预期，今日题材股在欣泰诈尸的情况下粉粉暴跌，早上10.30--10.40左右在铁粉群里要求凡是跌破保护点的票一定要执行纪律，中午在午评的时候也明确说了今天下午不能抄底，你们自己看，虽然指数在金融保险的拉抬下（国家队护盘）收在接近关键位，但是很多股股，在反弹以后基本收盘在低点，有人说这里万一是诱空呢，那怎么办？我说你的纪律呢现在来说说明天注意：1.首先，今天的长下影，说明市场尾盘有资金撬动，但是并没有站上关键点那么明天，如果先反弹，请没有减仓的朋友先做减仓，2.如果明天先再次出现恐慌性下跌，那就不用那么紧张了，可在急跌以后形成拐点之时开始买回筹码.3.今天的走势参考4月20日大盘结构，但是要明白当时的监管并没有现在这么严，那时题材股还在继续飞扬，所以会有变异，可以参考不可刻舟求剑，nn这几周，很多新粉粉在问，怎么才能跟随着我学习，很简单，开户到我指定的营业部，入金达到10万以上即可，本人任何时候都是免费和大家交流股票技术。如果愿意一起成长学习，那么私信给我，你的----姓名电话QQ， nn​​​"], "readnum": ["23778"], "pubtime": ["2016.07.27"], "imgurl": [], "title": ["今天有语音讲课，原来是晚写计划，今天大跌，早点写，"]},
        {"content": ["目前注意一点蓝筹股是否带量攻击，两个板块以上出现带量，那么行情就来了，没有出现就忍着，等待日线归位。明天大盘的防守点2971作为重点观察点。从目前结构看下周二是我重点留意时间窗口​​​"], "readnum": ["14569"], "pubtime": ["2016.08.04"], "imgurl": [], "title": []},
        {"content": ["今日大盘收出小阳线，成交量继续萎缩，连续几天提醒，上周的结构，要对3000点进行确认，今天大盘在前期强势股板块补跌引领下，打压到3003后拉起，我们在交流中也明确说道要回避强势回踩补跌的票，并且，也给出了刚启动的板块，以及处于低位有补涨需求的票，要大家去抓机会，如果粉粉们按照这个思路，运用我教过的方法去做，我想这几天大盘的调整基本和你没多大关系。现在来说说明天注意：1.首先定义本次调整，这里的调整我定义为冲击3100前的蓄势调整，2.多注意刚启动的个股，这些股领先于大盘开始向上，那么在冲击3100的时候他们就是主力3.回避高位补跌品种，等他们修生养息以后再去参与。4.大盘明天将出现很好的低吸机会，注意把握。5.注意拐点的形成，一旦带量形成拐点不要怀疑这几周，很多新粉粉在问，怎么才能跟随这我学习，很简单，开户到我指定的营业部，入金达到10万以上即可，本人任何时候都是免费和大家交流股票技术。如果愿意一起成长学习，那么私信给我，你的----姓名电话QQ，​​​"], "readnum": ["18037"], "pubtime": ["2016.07.25"], "imgurl": [], "title": []},
        {"content": ["大盘上周量能萎缩，以及前段反弹强势股下跌，市场整体赚钱效应较差，我在上周三交流中反复强调这里仓位不可太重，要防止大盘回踩确认3000点的动作，适度做好仓位的调节是上周重点，那么市场选择了回踩确认3000点，我们下周应该注意：1.大盘回踩下来以后，机会将再次出现好好把握下周k线的下引线机会，2.注意强势股补跌结束的时候就是大盘开始反攻的时候，3.重点注意先于大盘启动的个股和板块，他们将是下周以后的赚钱机会4.下周注意我盘中提示。​​​"], "readnum": ["17467"], "pubtime": ["2016.07.24"], "imgurl": [], "title": []},
        {"content": ["今日大盘收出小阳线，成交量略微放大，但是大盘并没有有效站稳3049，还是处在不安定区间，虽然有部分热点冒出，目前指数还是处于徘徊状态，明天注意：1.带量站稳3049是关键。2.注意今天热点量子通信，明天是否持续，如果不能，甚至被闷杀，那就要当心。3.整体策略还是保持底仓跟随，4.很多人这里怕跌，其实大可不必，这里反而还希望下来，恐吓出低价筹码，才会有像样的上涨。我反而期盼这里快下来。先下杀再起跳。跳得更高，赚的才更多。5.你锁定好票票，做好自己的仓位调节，主力是拿你没办法的。6.方法已经交给你们了，有机会就做，没机会就放弃，平和淡定​​​"], "readnum": ["23290"], "pubtime": ["2016.07.21"], "imgurl": [], "title": []},
        {"content": ["前几天我在交流中反复强调，高位补跌品种止跌以后大盘就会开始攻击，并且在7月19日发博明确说道大盘回踩确认到3004区间内，大胆买入无需恐惧，周五看盘中，明确指出，周五一旦收阴线，周一大盘就会止跌，并且在周一晚上交易计划中要求大家注意拐点的形成，凡是学过我的归位理论，拐点理论的粉粉，应该抓住了周初的回踩.     今日大盘呈现普涨格局，今日大盘在管理层严重监管之下，走出了这样的一根阳线，不管是创业板还是主板，上涨的幅度其实不小，但是，整体的量能却不理想，这是今天向上的缺陷，由于这个缺陷，那么我们在做nn目前nn行情的时候就不能太过乐观，仓位上一定注意不能满仓满融，学会克制自己，滚动操作才是上策，对于大盘而言，目前是波段起涨的第一天，量能上有所缺陷可以接受，但是在后面的上扬中如果量能不能跟上，监管力度还是很大的话，那么我们在仓位上就要采取保守策略，切记切记。现在说说明天大盘保护点------3029点，nn这几周，很多新粉粉在问，怎么才能跟随这我学习，很简单，开户到我指定的营业部，入金达到10万以上即可，本人任何时候都是免费和大家交流股票技术。如果愿意一起成长学习，那么私信给我，你的----姓名电话QQ，nn​​​"], "readnum": ["20045"], "pubtime": ["2016.07.27"], "imgurl": [], "title": ["点赞，转发是是美德"]},
        {"content": ["大盘今日继续在昨天下影线附近整荡整理，量能继续萎缩，目前注意关键点3049带量拿下，行情有戏，不带量拿下继续忍，出现快速下杀，才可加仓​​​"], "readnum": ["23032"], "pubtime": ["2016.07.20"], "imgurl": [], "title": []},
        {"content": ["今日大盘在国企改革板块的带领下从3031附近拉回到3058，但是国企板块并没有出现大面积的封板，题材股也没能发酵，场外资金继续观望，从指数的角度来讲，并没有调多少，但是一些个股调的力度不小，这是目前盘面不理想的，今天下午语音带盘中我说到3044点是这个结构的关键点，尾盘收盘看看能否在3044以上，可惜只收在3043.56，我说过收在3044以上相对乐观点，在这点以下这个结构相对谨慎，这里已经连续3个交易日处于盘整，明天应该是一个变盘的时间节点，目前：1.不带量攻击不加仓，2.不快速回踩不加仓，就这两个策略，不恐惧，不幻想，盘中注意我的提示。​​​"], "readnum": ["21174"], "pubtime": ["2016.07.18"], "imgurl": [], "title": []},
        {"content": ["今日的盘面主要是题材股vrar以及手游板块有资金在骚动，其他题材股并没有良好的表现，按理说28转82应该在今天题材股全面爆发，目前盘面看转换不理想有隐患，从指数的角度来讲，今天继续进行修正，但是并不会有大的风险，明天注意：1.大盘不能再缩量，一旦缩量那么还会进行调整，2.既然28转换有隐患前段强势的二线蓝筹在回撤过程中，观察nn二线蓝筹里 央企改革品种是否能接过大旗，3.周五大盘保护点3020是我们重点注意的点位，首次回踩到那里可大胆低吸手中个股做差，反拉中如果背离，减掉加仓部分，​​​"], "readnum": ["23700"], "pubtime": ["2016.07.15"], "imgurl": [], "title": ["红包已经发了，快去领取"]},
        {"content": ["上周市场虽然选择了向上越过3000点但是在越过3000点以后未能有效释放量能，二线蓝筹热点也不持续，题材股同样也未能接过大旗，那么这就给市场留下了消化背离的需要，这里nn结构上nn如果不放量突破3100就要要防止对3000点的确认出现，当然，出现急跌不恐惧，只要敢快速回踩那么就在归位点大胆的低吸我们锁定的目标股，选择标的的思路还是不变，低位补涨要求的标的，目前仓位还是在6成左右比较合理，不急跌，不下重手的原则不变。​​​"], "readnum": ["21601"], "pubtime": ["2016.07.18"], "imgurl": [], "title": ["上周总结和周一交易计划"]},
        {"content": ["今日大盘回踩到3014点以后在时间节点处拉回，看似很强其实不然，整体量能继续萎缩，热点也不能持续，所以大家在做交易的时候记住，目前只能差价应对，明日注意：1.今日券商在下午拉起以后明天能否放量强势是关键。2.大盘如果明天不能放量攻击，那么就要当心，切忌追涨3.目前继续采取6成跟随原则，除非形成量价齐飞，那么可在回踩中加仓4，今日大盘未能带量收回3044点，从结构上来看还没有解除确认大盘确认3000点的要求，5.如果大盘不能带量突破，那么大盘再次快速回踩到我中午划线区间以后，才可再次做买入动作，否则忍耐。​​​"], "readnum": ["20327"], "pubtime": ["2016.07.19"], "imgurl": [], "title": []},
        {"content": ["今日的大盘，在题材股的带动之下，收出小阳，目前结构上看基本完成82转换，从指数的角度来讲，虽然有所背离，但是并不会有大的风险，多注意低位补涨要求的题材股机会，板块方面：物联网，互联网金融，vrar板块，手游板块可重点留意注意位置，大幅拉高的别去追，低吸就行​​​"], "readnum": ["19241"], "pubtime": ["2016.07.13"], "imgurl": [], "title": ["本来今晚语音课堂已经交流了明天的计划，但是考虑到微博还有那么多粉粉，所以还是写写"]},
        {"content": ["nn今天大盘在蓝筹带领下一举突破3023，以光头阳线报收，尤其是在大盘回踩中，我在铁粉群和微博坚决的告诉你们创业板挖坑结束时间在13.30--14.00结束（这个结论在上周五已经明确的说过），盘中也在铁粉群提醒券商板块的重要性，以及题材股在大盘下踩中反而纷纷提前止跌大盘的积极信号已经显现。目前没说的，坚决做多.回避涨幅巨大的，和退市风险的票。坚决持有具有补涨要求的标的，不怀疑不恐惧.热点在增加一个互联网金融板块今天盘中已经提示过一只观察标的在铁粉群给大家参考，你们不一定非要买我点的，但是你们可以跟着这个思路去找相关概念。nn​​​"], "readnum": ["24064"], "pubtime": ["2016.07.13"], "imgurl": [], "title": ["持股待涨，留足底仓滚动交易"]},
        {"content": ["今日大盘再次冲击3023冲高回落，增量资金不足，题材股我未能接过大旗相反在指标股回落之际，反而大面积回踩，我在中午的看盘笔记中也提醒---------缺少量能的配合要求大家仓位控制在6成，差价应对即可（中午铁粉群很多人在嘚瑟自己满仓，为了让大家不能头脑发热，要求大家调节下来仓位），当然这里的下跌个别题材股的跌幅还是不小，对于那些前段涨幅巨大的题材股，一定要回避。相反处于底部区间具备补涨要求的题材股，在快速回调的时候反而是低吸的机会，目前结构在7月6日晚间我已经交流过时间窗口大致时间，目前不变。1，目前一定要运用拐点，和归位技巧，去等待低吸机会2.我点过的300126这只票收到欣泰停牌影响，请买了的粉粉放弃，不要去死扛，机会很多，破止损小亏出局。3，周末晚间点的两只福利，没有给低吸机会就放弃。等待下次福利就行了4.目前大盘大的方向不变。回踩就是加仓的好时机，注意二八分化.​​​"], "readnum": ["20934"], "pubtime": ["2016.07.11"], "imgurl": [], "title": ["养成“低”吸习惯"]},
        {"content": ["​从今天的盘面看大盘冲击3020以后确认了这波反弹修复7月27日暴跌行情告一段落，很多粉粉在说，自己踏空了，没机会买了，我这里明确的说，不会踏空会有机会低吸，为什么呢，因为在重要的时间窗口冲击，量能没有达到要求，这是今天的主要缺陷，那么明天就要注意冲高回落现象的出现，以及周四周五的回踩就会给出加仓机会所以我说不会踏空，目前量能不够反转条件不够，明天注意：1.大盘冲高中现有仓位差价应对，调节仓位准备后半周的低吸。2.​3017平衡点，大盘的保护点3007​​​"], "readnum": ["19700"], "pubtime": ["2016.08.10"], "imgurl": [], "title": ["周二大盘选择向上冲击，但是"]},
        {"content": ["本周在二线蓝筹的带领之下大盘冲击3023出现疲态，周五权重股（主板）打压指数，题材股未能全面激活，虽然创业板权重试图拉抬创业板指数，却未能出现我们要求的结构，那么按照当前结构，我在周四交易计划中也说道，没有出现我们要求的结构就要在短线上注意市场回踩，出现小坑，不过这个小坑同样是千载难逢的低吸机会。我在周五下午语音带盘的时候，也给出了时间节点，热点方面，还是低位的具备补涨要求的，刚形成耙点，在大盘向下回踩的时候主动地在量能节点处低吸即可。具体的福利，如果今天点赞+转发过800，我下周就送两只，并且报价在什么地方去低吸​​​"], "readnum": ["28655"], "pubtime": ["2016.07.10"], "imgurl": [], "title": ["点赞+转发过800，下周有福利"]},
        {"content": ["​今日大盘继续缩量，节前效应继续，明天是过节资金卖出取钱最后一天，对市场的影响也会较大，没什么好说的，继续等待归位以后再做动作，等！​​​"], "readnum": ["16419"], "pubtime": ["2016.09.28"], "imgurl": [], "title": ["满满正能量"]},
        {"content": ["今日亮点在有色，稀土永磁板块（nn当然这个版块我们也没有错过在前段福利中也送出了两只，当然你们自己没把握住我也没办法 ）今天下午，题材股有所异动，但是持续力不强，热点转换过快耗费了做多力量，明天注意：1.明天重点注意板块群体应该是创业板和中小板，目前已经盘整三天需要表态，第四天带量拔起，热点持续，时重点注意的，如果不能，那么就要注意踩一个小坑，当然这个小坑不影响我们逢低布局，下周一就会有一个好的买点。2.目前我们在整体思维上树立做多思维不变，仓位在6成以上不变，盘中适度做差即可，大盘明日保护点3002 压力点3055 重点观测点3023​​​"], "readnum": ["23627"], "pubtime": ["2016.07.07"], "imgurl": [], "title": ["昨天的点赞+转发没有过800，"]},
        {"content": ["今天最热门的就是万科尾盘大单，有人说是实力主力尾盘扫货，我先假设就是实力主力扫货，那么请注意，为啥尾盘扫货？不在盘中扫货，盘中扫货不是能够拿到更多筹码？难道是怕抛压？去tnnd，反正都是跌停板抛压个毛线，那么尾盘大单是何用意？我的看法是，第一，协议大宗交易，当然是否是，看看公告，第二，主力刻意行为（对倒），为明天跌停打开满下伏笔，让市场看着，我几十个亿在这里接货都不怕，你们小散来吧，跟着大资金走，欺骗善良散户为其接盘。如果万科出现妖气冲天，管理层必然会对其重点关注，那么断送这波大盘的反弹也是有可能的，如果万科能在几个跌停以后横盘震荡（注意是震荡）数月，那么对市场的冲击就会小得多，对于我们散户来说我们应该怎么办：1.坚决回避他，不参合。不管你怎么跳怎么表演，如果我的粉粉们你们参与进去了，请你们自觉取关。2.手里有万科的怎么办？打开卖给他，让他主力自己玩去，3.目前的点位，机会一大把，千万不要为了那一点点利润，而去和大资金博弈，好了，不说万科了，反正我已经把我的看法说给愿意听的粉粉，你们听得进去就听，听不进去我也没办法，现在说说我们明天注意：1.观察大盘在回踩过程中缩量情况，大盘如果回踩到“”2960“”附近，可低吸我们锁定的低位补涨要求的标的，2.一般的题材股在大盘回压过程中都会给机会表演，前几天点的几个板块，注意低吸机会3.大盘虽然上涨空间打开，但是也不是天天都涨天天大阳，我们自己注意节奏，不要频繁的追涨换股，我目前的策略比前段时间还简单，持仓跟随，有机会差价应对.没机会持仓不动。​​​"], "readnum": ["26460"], "pubtime": ["2016.07.05"], "imgurl": [], "title": ["顺便谈谈万科（别为了小利你受伤）"]},
        {"content": ["nn今天是周三，语音课堂已经基本表述清楚，明天如何应对当前行情，这里只报几个点位就行了：1，观察3055是否带量拿下2.观察3023是否受到支撑3.目前大盘只要敢快速回踩，记住别恐慌，别恐惧，大盘上扬空间已经打开，任何回调都是买入时机.​​​"], "readnum": ["20643"], "pubtime": ["2016.07.07"], "imgurl": [], "title": ["转发点赞过800，我下周还会送中线股五只"]},
        {"content": ["今日大盘没啥好说的，在权重股的带领之下一举拿下2945，一路小跑来到了3000点关口，未能过，并没有什么害怕的，早过完过都要过，大盘股在后面出现横盘整理以后小盘股概念股就会表演。指数的空间已经打开，赚钱机会已经全面来临，未来三月，个股轮番表演的机会都有，耐心是你做好未来行情的法宝，那么后面应该注意：1.最笨的应对策略就是以不变应万变，2.保守的策略就是差价应对自己的仓位，3.当然激进的投资者，能力强的把握波段链接4.能力不够的，做好前面1.25.大盘上面的压力无需考虑，上涨不考虑压力，只考虑差价和热点的转换，大盘踩下来也会上去，大盘明日低吸点2960附近​​​"], "readnum": ["21985"], "pubtime": ["2016.07.04"], "imgurl": [], "title": ["无论是老虎凳还是辣椒水，都不能被主力骗走了低价筹码。"]},
        {"content": ["​今日大盘，早盘量能略有释放，看似大盘很强，但是临近中午大盘量能开始背离，量能不能有效释放，是制约大盘的主要因数，在量能没有有效释放的前提下，采取保守策略，继续等待。​​​"], "readnum": ["14206"], "pubtime": ["2016.09.30"], "imgurl": [], "title": ["满满正能量"]},
        {"content": ["本周末热议话题，不外乎就是万科复牌对大盘的影响，在讨论这个话题的时候，先问问自己目前大盘处在什么阶段，整体是市场的风险到底有多大，考虑清楚这个，那么万科出来你就知道该如何应对。1.万科个股利空是整体事件还是个体事件，你回答你自己，大家都把这当着利空，然而这个利空究竟会有多大影响？2.目前大盘整体市场处在较低的位置，这是不争的事实，nn周五大盘盘面表现相对弱的盘坚，未能突破2945，3.目前采取的策略是，在没有带量拿下2945以前相对谨慎，一旦带量突破，回踩中加仓就行了4.如果大盘借万科事件以快速方式打压，那么也同样是很好的低吸加仓机会，那么你还用去考虑万科垃圾股对大盘的影响吗，就像“”脱欧“”是个屁一样，跌下来也会拉回，同样的万科事件也就是个屁，把这个臭屁放了，市场就干净了。5.热点方面，我前段时期反复强调的低位补涨要求的物联网板块，以及nn相关的  为物联网企业服务的相关高科技信息服务板块，还有次新中报高送转板块，稀土永磁补涨要求的板块，和新能源板块，一旦这些板块跟随大盘回踩，那么就是很好的参与机会.​​​"], "readnum": ["20656"], "pubtime": ["2016.07.03"], "imgurl": [], "title": ["制定自己的计划交易自己的计划"]},
        {"content": ["大盘今日在高位次新股回调的带领下，出现回踩，中午在午评中已经阐述我的观点，大盘今日盘中虽然出现过一次新高，但是量能也出现背离，虽然回踩中没有跌破2922的关键点，但是明天注意：1.观察2922这个点位位，如果再次跌破，有回头确认2890的欲望，2.跌破2922以后如果盘中打压到2890附近可做低吸，在回拉过程中，观察是否形成拐点，是否在收盘前站稳2912是这个结构的关键.3.热点方面回避涨幅较大的次新股，如果你不回避，短期损失你又会后悔，尽量在回踩中低吸耙点附近的补涨股票。4.注意观察蓝筹股的动向，冲关需要他们的引领5.大盘没有有效越过2945以前，保持谨慎态度​​​"], "readnum": ["16340"], "pubtime": ["2016.06.30"], "imgurl": [], "title": []},
        {"content": ["​今日大盘量能略微有所放大，大盘这个结构看，连续几天的上涨积累部分获利盘，明天就算出现震荡也是合理的，只要市场热点不消失，赚钱效应继续存在，目前注意节奏即可.3038强支撑一旦失守，反抽就减掉仓位，这个点以上的调整差价应对就行了​​​​"], "readnum": ["53904"], "pubtime": ["2016.10.11"], "imgurl": [], "title": []},
        {"content": ["​大盘今日获利回吐盘的压力出现回踩，目前看处于合理的回踩区间，明日注意：1.短线上，大盘在回踩中，注意低吸热点股2.​指数在3038以上的调整都是健康的，做好差价就行了，节奏上多注意低吸不要追买个股（启动第一棒除外）3.密切注意蓝筹的动向​​​​"], "readnum": ["62072"], "pubtime": ["2016.10.12"], "imgurl": [], "title": ["今天晚上语音课堂讲了突破怎么看，你们要多思考"]},
        {"content": ["​今天交易计划简单​1.迎接低吸机会。2.继续注意低位具备补涨要求的股票。3.​待续..盘中再说​​​"], "readnum": ["16858"], "pubtime": ["2016.11.16"], "imgurl": [], "title": []},
        {"content": ["2016年经历了熔断，经历了大盘L型走势，全年的猴尾巴，也即将结束，在新的一年里，粉粉们应该做的首要任务：1，完善自己的交易系统，找出去年自己的缺陷，制定好来年的交易计划，先给自己订一个小目标。2.针对自己的目标制定好全年的交易计划，多从国家产业政策思考，做到心中有数有的放矢。节前我叫粉粉们买票，喷子说我在害人，节后大盘连续上扬，没有什么话说了吧，做人要有良心，要有好的心态。现在说说下周二注意：     昨天在交易计划中说到，昨天的低开延长了大盘调整的时间，今天早盘也在微博提醒切忌追涨，今天如果盲目追涨那么明天面临吃瓜，今天盘面热点开始出现散乱，混改板块会出现短调，后面两天可以注意，利用大盘回踩，盯着混改的回踩机会。1.明日大盘保护点3157，一旦跌破要引起高度重视，今天没来得及调节仓位的一定要做好仓位调节。2.市场的热点还是混改，1月份围绕这个板块做短线，应该有所收获。学会低吸不要傻追！另外，次新股含权高送转一定要注意，年报临近，这个板块在上半年，机会也很大。3.中线布局，主要盯着新兴产业类股票他们的超跌机会，次新股高送转潜力板块（我目前主要注意中线布局，为2017年打下基础），中线布局的票注意差价，调节好仓位。4.短线上，多注意刚启动的品种，围绕进入多头循环的票作为自己的标的。​​​"], "readnum": ["20303"], "pubtime": ["01.10 22:22"], "imgurl": [], "title": ["防止大盘进入小波段调."]},
        {"content": ["2016年经历了熔断，经历了大盘L型走势，全年的猴尾巴，也即将结束，在新的一年里，粉粉们应该做的首要任务：1，完善自己的交易系统，找出去年自己的缺陷，制定好来年的交易计划，先给自己订一个小目标。2.针对自己的目标制定好全年的交易计划，多从国家产业政策思考，做到心中有数有的放矢。现在说说周五注意：1.早盘大盘缩量稍有反弹，受到量能的制约再加上混改的回调，市场热点主线缺失，下午大盘一路下跌，创业板继续阴跌2.明天重点注意创业板的结构变化，a，如果出现恐慌性抛盘，并且产生的低点在13.30之前，那么在形成带量拐点的时候，可以开始适度买入，如果继续低点在13.30以后产生，那就放弃，第二天再等待信号，b，如果继续阴跌，那么就不能参与，继续忍耐。3.中线布局，主要盯着新兴产业类股票他们的超跌机会，次新股高送转潜力板块（我目前主要注意中线布局，为2017年打下基础），中线布局的票等待的是时机，耐心等待天赐良鸡的到来。​​​"], "readnum": ["18942"], "pubtime": ["01.12 21:19"], "imgurl": [], "title": ["耐心等待天赐良鸡的到来"]},
        {"content": ["2016年经历了熔断，经历了大盘L型走势，全年的猴尾巴，也即将结束，在新的一年里，粉粉们应该做的首要任务：1，完善自己的交易系统，找出去年自己的缺陷，制定好来年的交易计划，先给自己订一个小目标。2.针对自己的目标制定好全年的交易计划，多从国家产业政策思考，做到心中有数有的放矢。上周大盘进入预期的调整，创业板采用了摆脱阴跌的方式开始加速，现在说说周一注意：1.下周主要注意创业板的结构变化，我在周四晚上交易计划中说到，产生低点的时间是进场抄底的关键，这个时间的判断主要从两个方面去判断，a拐点，b.量能，创业板从阴跌转换节奏，出现急速下跌，给投资创业板的投资者带来恐慌情绪，这种恐慌情绪的蔓延，就会带来大级别的反弹机会，从整体结构上看，急跌的空间越大，未来反弹的空间和时间就会延长，这反而是好事。耐心迎接创业板的诛心杀的到来。2.一般的，这种结构产生反弹的时间周期在周二来临，稳健的粉粉，注意上半周注意观望，激进的粉粉可在周二再次急速下杀的时候，一旦创业板踩进赋值区，那么可大胆参与。短线具体参与目标，我在周一晚间和大家交流。3.中线布局，主要盯着新兴产业类股票他们的超跌机会，次新股高送转潜力板块（我目前主要注意中线布局，为2017年打下基础），中线布局的票等待的是时机，耐心等待天赐良鸡的到来。​​​"], "readnum": ["19448"], "pubtime": ["01.15 20:38"], "imgurl": [], "title": ["渐渐地耐心等待。"]},
        {"content": ["大盘表面看似很强，但是个股的节奏把握的难度开始加大，指数勉强收在通道，没有只涨不调的市场。短线应该注意 ​现在说说周五注意：1.明天一定要注意好自己的仓位调节，大盘越是这样不调整的缩量上扬，越要注意自己的仓位，防止快调出现，2.控制仓位的目的是为了在快调的时候有资金低吸，3.我目前仓位半仓状态​​​"], "readnum": ["17957"], "pubtime": ["02.16 22:24"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fcso1un5rkj30m709agm0.jpg"], "title": ["这种结构要注意快调！"]},
        {"content": ["大盘只调整了一天，就被权重拉起，成交量轻微释放，跌停的除了2只老票意外其他的基本都是最近上市的新股，盘面看分化还是比较严重，指数的强劲超出了我的预期但是个股的板块的节奏还是在预计范围。 ​现在说说周2注意：1.指数即将触碰3306以来的做空点3270，预计，大盘冲击这个点位附近还是会出现震荡。创业板指数在早盘形成拐点以后，下午交易量有所释放，还差两点形成收复结构，明日注意创业板的量能是否放出。2既然大盘再次走强，那么后面就为小票活跃打开了空间，利用大盘的震荡低吸符合条件的小票3，注意的板块还是，a.次新高送转可继续留意，每年年初和8--9月都是次新高送转行情的高峰期，b，国企混改，尤其是军工混改，军民融合这个板块要密切注意，随着两会的到来，这个板块将会有所表现，另外水泥建材板块资金介入程度也比较深，短线上还可注意回次以后的二次机会。4.我目前仓位半仓状态滚动，​​​"], "readnum": ["15860"], "pubtime": ["02.20 22:05"], "imgurl": ["https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fcx9rq6bfej30i208lglx.jpg"], "title": ["权重搭台，个股调整以后机会更多"]},
        {"content": ["今日大盘如期调整，但是调整的还不够充分现在说说周5注意：1.大盘保护点3245点不变，收盘勉强收在了3245以上属于强势调整结构，大盘调整的还不充分，还需要忍耐，个股的保护点比大盘还要重要，记住纪律和原则。2.短线上，刚启动的票可以不理会大盘的调整大胆参与。3，次新高送转含权股票不可盲目追涨，等待调整以后才可低吸，3.混改股票是今年的主线，回踩以后也可重点注意。4.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后才会加回仓位。​​​"], "readnum": ["17950"], "pubtime": ["02.23 21:57"], "imgurl": [], "title": ["调整不够充分，注意节奏。"]},
        {"content": ["从上周三晚上交易计划就反复强调，大盘遇到前期做空点，这里需要调整，并且也说了，调整的级别将比2月17日那段调整力度会大，现在如期调整了，当出现调整的时候很多粉粉开始忐忑，其实大可不必，这里的调整不是新的暴跌开始，而是上涨过程中的正常回调，调整以后机会更加大，上涨的高度会更加高，所以要用淡定的心态来迎接这个调整。现在说说周二注意：1.观察大盘踩进归位点以后（60f）出现拐点带量，才可下手，结构上大盘还没有完全调整结束，还需要回踩确认3206--3215附近，在这里做一个挤压结构形成拐点的话，止跌信号就出现了。2.回避强势股的补跌，多注意刚起跳的品种。3，次新高送转含权股票不可盲目追涨，调整以后，刚启动的品种可利用盘中调整低吸，3.混改股票是今年的主线，凡是周级别进入多头状态的品种，回踩以后也可重点注意。4.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后才会加回仓位。​​​"], "readnum": ["18195"], "pubtime": ["02.27 22:00"], "imgurl": [], "title": ["调整过后将迎来更好的上涨。"]},
        {"content": ["今日大盘略微回踩到3225便翻身向上，并且在下午形成了带量的拐点，虽然日线的整体量能未能放出，那么：现在说说周三注意： ​1.大盘下午形成带量拐点，这是一个积极的信号，也是强势调整的合理结构虽然幅度上差10个点，但是在30f形成挤压结构以后，出现了带量拐点，这里只需要观察明天的补量出现即可，2.板块上，注意有色的启动（中钨高新和华友姑爷的封板，必将带动这个板块，这个板块有代替水泥建材的龙头地位），其次，次新股回踩后的二次行情，3，次新高送转含权股票不可盲目追涨，调整以后，刚启动的品种可利用盘中调整低吸，混改股票是今年的主线，凡是周级别进入多头状态的品种，回踩以后也可重点注意。4.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后才会加回仓位。​​​"], "readnum": ["18203"], "pubtime": ["02.28 22:31"], "imgurl": ["https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fd6jdhj8nuj30lp061jrg.jpg"], "title": ["拐点形成，关心明天补量。"]},
        {"content": ["昨天在交易计划中说到，大盘再次遇到前期做空点遇阻，除非带量才会越过，今日大盘连续启动次新券商和次新银行，也未能激发市场人气，成交量未能释放出来，大盘出现回踩，尤其是尾盘的跳水，市场收在低点，出现这样的调整，是在预期之中，但许多粉粉们开始在怀疑大盘是不是做头，会不会出现新的一轮暴跌，从我个人经验来看这里不是做头结构，我定义为上涨中的回踩，那么： ​ ​现在说说周五注意：1.大盘这里的回踩既然定义为上涨中的回踩，那么调整的幅度不会很大，且时间也不会很长，从2月23日以来的调整来看，这里可看成是延续，那么时间上处于对称结构的可能性较大，分时结构看，明天盘中会出现一定的反抽，但是可不必急于重仓参与，等待二次归位以后，日线时间节点重叠共振时，日线结构看，应该在下周1和周二，重点注意下周一下午的时间节点。2.补涨类股票，刚启动的品种按技术要求做，短线在于滚动，切记原则纪律3，次新高送转含权股票不可盲目追涨，调整以后，刚启动的品种可利用盘中调整低吸，混改股票是今年的主线，凡是周级别进入多头状态的品种，回踩以后也可重点注意。4.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后才会加回仓位。​​​"], "readnum": ["19705"], "pubtime": ["03.02 22:18"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fd8ueyz1j5j30mb08374i.jpg", "https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fd8uffxzq4j30oa09iaaj.jpg"], "title": ["回调带来重大机会！"]},
        {"content": ["大盘今日补掉周五下跳缺口，盘面出现普涨，盘中的主要热点集中在中小创的补涨类个股中，我在上周四晚间交易计划中也反复强调这次大盘回踩以后重点注意的是补涨类股票，并且在铁粉群中给出了什么样的补涨类股票作为大家的参考，今天中小创放量上扬，印证了这个阶段的定义，上证来说还需要有量能的支持，才能越过压力，那么...... ​ ​现在说说二注意：1.继续注意补涨的中小创的机会，这个群体才刚开始，后面的机会还很多，运用学到的知识好好把握。2混改股票还可继续注意低吸机会，有色板块的二次启动机会nn要注意3，每年5月份之前是次新高送转股票炒作的高峰期，还是可以注意低吸机会，回踩以后也可重点注意。4.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后才会加回仓位。​​​"], "readnum": ["20246"], "pubtime": ["03.06 21:14"], "imgurl": ["https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fddfitj30lj30jx07o74j.jpg", "https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fddfggpwuej30hg04nmx4.jpg"], "title": ["抓住补涨类个股的机会，好好把握节奏！"]},
        {"content": ["主板创业板今天双双出现调整，大盘这里的结构没有增量资金的进入是不可能有大幅上涨的，中小创的结构，我在昨天交易计划中已经说了，也同样需要调整，调整以后的机会更加大，那么...... ​现在说说周四注意：1.切忌追涨买入，适度调节仓位，等待增量资金。大盘保护点32352.nn大盘调整以后，  混改股票还可继续注意低吸机会，有色板块的二次启动机会nn要注意3，每年5月份之前是次新高送转股票炒作的高峰期，还是可以注意低吸机会，回踩以后也可重点注意。4.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后才会加回仓位。​​​"], "readnum": ["15477"], "pubtime": ["03.08 20:31"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fdfphu7faij30hq07c0sy.jpg"], "title": ["注意节奏！"]},
        {"content": ["上周大盘出现调整，这个调整结构我定义为----3044一来的获利盘回吐，清洗获利盘的行为。那么...... ​现在说说下周注意：1.下周外围市场，美联储讨论加息，对市场有所影响，这个消息一旦落地，市场就应该选择方向，我个人偏向于靴子落地，就应该有所作为，当然还得看当时的具体情况。2. 上周虽然大盘出现调整，但是智能板块表现比较强，大盘调整以后这个板块还可重点注意，  混改股票还可继续注意低吸机会，有色板块的二次启动机会nn要注意3，次新高送转板块我已经连续说了很久了，每年5月份之前是次新高送转股票炒作的高峰期，还是可以注意低吸机会，回踩以后也可重点注意。4.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后才会加回仓位。​​​"], "readnum": ["16108"], "pubtime": ["03.12 21:25"], "imgurl": ["https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fdkda7mms6j30nx08hjrm.jpg"], "title": ["调整带来低吸机会！"]},
        {"content": ["上周大盘出现调整，这个调整结构我定义为----3044一来的获利盘回吐，清洗获利盘的行为。并且在交易计划中也说到调整带来重大机会，今日早盘开盘以后出现恐慌性杀跌以后在权重的引领下大盘开始反弹，权重的拉抬不是游资行为，应该是gjd所为，早盘的走强留有隐患，我在午评的时候也说到注意下午补量行为，中午开盘以后大盘横向消化缩量背离以后，在次新含权股的带领下市场量能有所释放，这是一个可喜的局面，那么...... ​ ​现在说说周二注意：1.明天如果次新含权股能继续扩散走强，那么可以确定大盘的洗盘结构基本结束，利用大盘回踩震荡，做好个股标的即可，多注意低位刚起涨的标的！3228点是这个结构的保护点。只要这个点位在调整中站稳，那么大盘就有打破僵局，向上突破的希望。2. 上周虽然大盘出现调整，但是智能板块表现比较强，大盘调整以后这个板块还可重点注意，  混改股票还可继续注意低吸机会，有色板块的二次启动机会nn要注意3，次新高送转板块我已经连续说了很久了，每年5月份之前是次新高送转股票炒作的高峰期，还是可以注意低吸机会，回踩以后也可重点注意。4.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后才会加回仓位。​​​"], "readnum": ["16850"], "pubtime": ["03.13 20:54"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fdlhrdutxbj30a603ygm1.jpg", "https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fdlhsq873nj30f40ci74p.jpg"], "title": ["注意节奏即可！"]},
        {"content": ["大盘今日早盘缩量上攻，市场出现冲高回落，结构上看全天的调整在保护点以上的调整属于正常的整理结构，连续的缩量整理，越是这样越接近变盘点 那么...... ​​​​现在说说周四注意：1.对于整体市场而言，要想向上突破，必须达到量能要求，如果继续缩量一定要谨慎，控制好自己的仓位，量能如果能释放出来，那么可保持仓位，大盘保护点还是设定在3228（今天虚破0.26点）。2.做注意具备补涨条件的超跌类股票，以及业绩良好的大白马品种的回踩机会。3. 热点板块还是多注意高送转板块中具备补涨要求的品种，以及人工智能板块的低吸机会，回避大幅拉高的品种。次新高送转板块我已经连续说了很久了，每年5月份之前是次新高送转股票炒作的高峰期，4，随着大盘的方向明确，混改，和有色，这些品种调整下来以后一旦形成收复，可大胆参与；另外有一个板块（券商）最近在大盘调整过程中不断创下新低，这个板块属于权重群体，注意观察它们的企稳情况，没有他们的企稳，大盘要想大幅上涨难度还是较大。5.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后才会加回仓位。​​​"], "readnum": ["13025"], "pubtime": ["03.15 22:17"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fdnvijj4wvj30la0ddwf4.jpg"], "title": ["临近变盘点，注意量能方向！"]},
        {"content": ["今天大盘回踩尾盘收一颗星线，这个星线是一个变盘信号，那么...... ​​​​现在说说周四注意：1. 明日首先注意集合进价量能是否放大，盘中向上攻击量能是否背离，这个结构只有放量攻击才会化解掉这个调整结构，如果不能出现正配置成交量，那么仓位保持谨慎。2.前两天提示的补涨类股票，以及白马股票，只要通道能够保持，就持有底仓，差价应对即可。3.次新股+高送转回避大幅拉涨的品种，多注意刚收复的品种4.有朋友在问，是不是没写有色，混改，这些板块以后就没机会了？我的回答是----混改是今年行情的主线，稀土有色是去库存的受益板块，后面都会有好的低吸机会，按纪律原则等待机会即可。5.我目前仓位半仓状态滚动，大盘冲高如果出现背离或者一旦跌破保护点以后我会调节到半仓以下，等待回踩后才会加回仓位。​​​"], "readnum": ["15524"], "pubtime": ["03.22 22:01"], "imgurl": ["https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fdvym9fdp1j30gl0ehwex.jpg"], "title": []},
        {"content": ["今日大盘缩量整理，尾盘红盘报收，热点还是主要集中在雄安板块，那么： ​​ ​​​​​​​现在说说明天注意：1. 首先说说雄安板块，昨天在交易计划中说到，雄安板块出现下杀的时候是买点，尤其是真雄安，今天雄安板块开盘下杀给短线提供了很好的机会，未来凶案板块还将继续不断震荡，不断表演，短期内雄安板块不会很快消失。短线重点继续关注这个板块，继续沿着我给你们选定的方向去寻找标的---园林，环保，智慧城市，基础建设，这些行业寻找机会。2.再来说说大盘，今日大盘整体量能萎缩，并且收阳，那么明天注意细节，最好不要低开尤其是大幅低开，大盘的保护点不变，3265是这个结构的转弱临界点，收盘点位切不可在这个点位以下，如果在这点位以下，临近收盘前要适度调节仓位。3.大盘震荡，强者很强，弱者恒弱，短线弃弱抓强是原则。​​​"], "readnum": ["23902"], "pubtime": ["04.13 22:36"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1felen4aev2j30h30fpjs0.jpg", "https://wx1.sinaimg.cn/wap720/005UrJ2lgy1feleofcqfrj30i509ewes.jpg"], "title": ["大盘再次到了关键的时间节点！"]},
        {"content": ["今日大盘跳空低开早盘一度恐慌，下午在金融板块的拉抬下大盘才勉强有所反弹，反弹中小级别拐点出现，但，唯一缺陷是量能不够，所以这个反弹还有待补量，那么： ​​ ​​ ​​​现在说说明天注意：1. 首先说说大盘，今日大盘在13--13.30这个时间窗口段出现5  15  30  60（尤其是30  60进入赋值区以后）级别打进归位点以后，在金融板块的拉抬下形成拐点，减缓了下跌的幅度，但是量能不够需要明天补量才能止住下滑结构，明天注意观察细节。2.再来说说雄安板块，雄安板块明天下跌就是机会，如果连雄安板块这么大的题材都没机会了，那么大盘真的就没什么戏了，继续沿着我给你们选定的方向去寻找标的---园林，环保，智慧城市，基础建设，这些行业寻找机会。3.大盘震荡，强者很强，弱者恒弱，短线弃弱抓强是原则。4.次新板块指数来看，次新股指数今天踩进右侧归位点明天快速快速下杀以后会迎来一次反弹，注意细节。​​​"], "readnum": ["22617"], "pubtime": ["04.17 20:44"], "imgurl": ["https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fepy16k5p4j30in0a4t91.jpg", "https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fepy2h3k73j30eo0dh3z0.jpg", "https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fepynnmxlej30hb0giaap.jpg"], "title": ["雄安恐慌下杀，带来低吸机会"]},
        {"content": ["上周大盘走出快速下跌结构，周四周五虽然有所反弹，但是这样的量能，不足以扭转颓势，那么： ​​ ​​​​​​​​​现在说说明天注意：1.nn白马股补跌到位以后，大盘  大级别的拐点没出来之前，不轻易重仓，2.不再次形成恐慌，不重仓，3.雄安周一如果能再次急跌可注意，记住快进快出是原则，不会马上就再起第二波，只是超跌反弹机会，注意仓位​​​"], "readnum": ["21573"], "pubtime": ["04.23 21:57"], "imgurl": ["https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fewy71oqu3j30fi09q74g.jpg", "https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fewy7ffrzzj30hv09k3yp.jpg"], "title": ["快速下跌将迎来一次低吸机会"]},
        {"content": ["今日大盘略微低开，向下回踩以后在雄安板块的带领下，走出小幅反弹，但是从量能来看，场外观望气氛浓厚，这与外围市场的连续大涨形成反差，那么： ​​​​​​现在说说明天注意：1.大盘这个结构来看，走出挤压结构的概率较大，大盘重要的观测点位3164点，是这个结构的转强点，带来能够站稳，那么反弹高度可期，站不上去就会继续采用挤压方式寻求低位平衡。看盘过程中注意细节。2，多注意8大蓝筹群体的结构（尤其是银行，保险，券商），要想大盘具备大的反弹或者反转行情，必须是两个板块群体以上开始增量拉涨，才会出现大级别的反弹机会，否则存量博弈的反弹不会持续多久。3.雄安板块，在前天晚上已经定义过了，是超跌以后的反弹修正，要注意节奏，不要伤失警惕性，反弹中上提保护点，一旦形成向下拐点，一定要出来。我目前的交易策略是：中线标的进入潜伏期（我布局的标的：多半考虑行业是否是属于代表先进生产力，是否符合国家产业政策，在转型中是否真的受益，上市以来业绩增长持续性，复合增长率是我重点考量指标），慢慢开始布局中线标的，耐心等待，一旦形成拐点，我会开始加仓。为下半年打翻身仗做好准备。（去年我的中线标的是央企混改，我选择中船，大家已经有目共睹，我盈利比多大了，群里的朋友应该知道。）......​​​"], "readnum": ["20516"], "pubtime": ["04.25 22:42"], "imgurl": ["https://wx3.sinaimg.cn/wap720/005UrJ2lgy1feza3dm3ygj30cp09j74e.jpg"], "title": ["中线布局时间窗口已经开启，"]},
        {"content": ["大盘今日继续缩量整理，这样的量能不足以将大盘引领到更高的位置，只有带量拿下3164点才会有新的希望，那么： ​​​​​​​​​现在说说明天注意：1今日大盘反复回踩3141，下午2点以后曾一度击穿3141，尾盘勉强收在这个点位之上，从盘面看并不理想，短线保护点3141不变.2，热点方面，次新超跌，最近开板次新。以及高送转含权超跌股，可以继续注意，记住建仓条件，记住保护点3.雄安板块，明天要注意分化，补涨的品种要注意一旦背离高抛，4.雄安，次新，高送转，是现阶段反弹的主线，注意既然是反弹，要注意见好就收，设定好保护点。我目前的交易策略是：中线标的进入潜伏期（我布局的标的：多半考虑行业是否是属于代表先进生产力，是否符合国家产业政策，在转型中是否真的受益，上市以来业绩增长持续性，复合增长率是我重点考量指标），慢慢开始布局中线标的，耐心等待，一旦形成拐点，我会开始加仓。为下半年打翻身仗做好准备。...​​​"], "readnum": ["19664"], "pubtime": ["05.02 19:46"], "imgurl": ["https://wx4.sinaimg.cn/wap720/005UrJ2lgy1ff792eqcuaj30el0cmjrq.jpg"], "title": ["明天是青年节，祝福年轻人们快乐！我们也节日快乐！"]},
        {"content": ["上周大盘跌破年线以后，出现快速杀跌，曾一度下杀到3016，在银行保险的拉抬之下出现反弹，截止到周五，反弹至3090附近受阻回踩，同样在周五尾盘，权重股护盘，以及热点板块的保持强势的条件下，创业板尾盘拉回，从指数而言，目前定义为对年线的回来确认结构，，那么： ​​​​​​​​​​现在说说明天注意：1，从目前的结构来看，风险的释放告一段落，时常会有一段时间的修正期，这期间注意，权重股中券商板块的止跌走强结构是否出现，这个板块是目前金融板块中最弱的群体，如果他们能够转强，并且放出成交量能，那么大盘可看高一线，由于周五的反弹量能萎缩，不利于反弹行情的拓展，下周，注意补量要求整体量能来看大于周四的成交量是关键，2.热点方面，关注的标的还是，次新+超跌+高送+业绩预增  转这几个板块，记住买入原则，量能+拐点+收复3.密切注意券商板块的动向，他们一旦止跌放量形成拐点，那么好日子就来了！4大盘的短线保护点3070点我目前的交易策略是：中线标的进入潜伏期（我布局的标的：多半考虑行业是否是属于代表先进生产力，是否符合国家产业政策，在转型中是否真的受益，上市以来业绩增长持续性，复合增长率是我重点考量指标），慢慢开始布局中线标的，耐心等待，一旦形成拐点，我会开始加仓。为下半年打翻身仗做好准备。...​​​"], "readnum": ["22548"], "pubtime": ["05.13 01:27"], "imgurl": ["https://wx4.sinaimg.cn/wap720/005UrJ2lgy1ffj2uplbnhj30hm0dgwf2.jpg"], "title": ["好好把握赚钱机会！"]},
        {"content": ["今日大盘继续反弹，但是成交量有所欠缺，那么： ​​​​​​​​​​​现在说说明天注意：1，nn今日早盘跳高开盘以后，在忽略成交量的情况下，结构上有继续延续反弹的要求，从量能来就看大盘反弹的高度受到制约，反弹受压10日均线，明后两天注意，大盘连续反弹三天以后，这个结构上来看有需要回踩的要求，注意做好差价等待二次回踩的机会，这个机会应该是踏空资金回补的时机，2.热点方面，关注的标的还是，次新+超跌+高送+业绩预增  转这几个板块，记住买入原则，量能+拐点+收复3.  最近几天我多次说到券商板块是这不反弹的重要观察品种，他们走强大盘走出像样行情的机会才大，他们不能放量走强，整体大盘很难有大级别行情，至于当前的热点，注意集中在雄安，次新，高送转超跌个股，以及受益一带一路的相关板块，这些板块是维持市场人气的，人气板块，短线围绕这些板块的股票机会较多。可以利用指数的波动，做好切换。nn密切注意券商板块的动向，他们一旦止跌放量形成拐点，好日子就来了4大盘的短线保护点上提到3086我目前的交易策略是：中线标的进入潜伏期（我布局的标的：多半考虑行业是否是属于代表先进生产力，是否符合国家产业政策，在转型中是否真的受益，上市以来业绩增长持续性，复合增长率是我重点考量指标），慢慢开始布局中线标的，耐心等待，一旦形成拐点，我会开始加仓。为下半年打翻身仗做好准备。...​​​"], "readnum": ["18794"], "pubtime": ["05.15 20:49"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1ffmc4m5zc1j30fr090dg0.jpg"], "title": ["反弹量能萎缩，迎接蓄势回踩！"]},
        {"content": ["今日大盘出现缩量冲高回落，盘中跌破短线支撑后略微反拉，勉强收在3103点以上，从目前的小结构来看并不是反弹结束的结构，我定义为受阻20线昨日短线获利资金的回吐，那么： ​ ​​​​​​​​​​​​​​​现在说说明天注意：1， 明天大盘如果出现回踩，甚至于快速下杀（当然快速下杀可能性较小），不用恐慌，是低吸机会，可在回踩中买回今天高抛的筹码，2.热点方面，关注的标的还是，次新+超跌+高送+业绩预增  转这几个板块，记住买入原则，量能+拐点+收复3.  最近几天我多次说到券商板块是这不反弹的重要观察品种，他们走强大盘走出像样行情的机会才大，他们不能放量走强，整体大盘很难有大级别行情，至于当前的热点，注意集中在雄安，次新，高送转超跌个股，以及受益一带一路的相关板块，这些板块是维持市场人气的，人气板块，短线围绕这些板块的股票机会较多。可以利用指数的波动，做好切换。nn密切注意券商板块的动向，他们一旦止跌放量形成拐点，好日子就来了4从大盘分时结构来看，如果出现向下回踩，最多的调整时间在周五早盘就会基本结束，注意这两天的节奏即可我目前的交易策略是：中线标的进入潜伏期（我布局的标的：多半考虑行业是否是属于代表先进生产力，是否符合国家产业政策，在转型中是否真的受益，上市以来业绩增长持续性，复合增长率是我重点考量指标），慢慢开始布局中线标的，耐心等待，一旦形成拐点，我会开始加仓。为下半年打翻身仗做好准备。...​​​"], "readnum": ["16559"], "pubtime": ["05.18 01:39"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1ffovpnblbwj30fx09vaah.jpg", "https://wx1.sinaimg.cn/wap720/005UrJ2lgy1ffovcg9hu7j30co0ctt95.jpg"], "title": ["受阻20线出现回踩，是好事，注意节奏即可！"]},
        {"content": ["今日大盘受到外围影响大幅跳空低开，随后展开一轮反弹，回补掉跳空缺口，但是在回补缺口过程中量能萎缩，下午引发兑现资金，股指勉强收在3090这个尴尬位置，那么： ​​​​​现在说说明天注意：1， 明天注意大盘头一个小时的结构，以及10.30--11.30这个时间段是否出现带量反弹，如果能带量反弹那么大盘可看高一线，如果不能出现带量，尤其是券商板块不能出现止跌上扬，那么就要谨慎，大盘的调整结构会延续到下周一，2.热点方面，关注的标的还是，次新+超跌+高送+业绩预增  转这几个板块，记住买入原则，量能+拐点+收复，按照原则做即可。3.大盘这里的整体结构是底部结构的反复，记住一旦出现急跌，都是好的建仓机会.我目前的交易策略是：中线标的进入潜伏期（我布局的标的：多半考虑行业是否是属于代表先进生产力，是否符合国家产业政策，在转型中是否真的受益，上市以来业绩增长持续性，复合增长率是我重点考量指标），慢慢开始布局中线标的，耐心等待，一旦形成拐点，我会开始加仓。为下半年打翻身仗做好准备。...​​​"], "readnum": ["16214"], "pubtime": ["05.18 22:06"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1ffpv2oqakyj30nc0ad3yu.jpg"], "title": ["回踩任然是机会！注意节奏！"]},
        {"content": ["上周大盘收一根，冲高回落的星线结构，从结构上看量能有所萎缩受制于20线压力，市场参与不热情，从小结构来看需要对下方进行确认，要想化解这个结构必须带量站稳3112才会有向上拓展的希望，那么： ​​​​​​现在说说明天注意：1，大盘这个位置，从小的结构来讲，周一早盘要注意，回踩以后能否形成带量拐点是关键，尤其是弱势的券商板块，在连续的利空影响下，能否止跌放量企稳是最为关键的，他们如果不能带量扭转，整体市场不容乐观，还是要谨慎。2.热点方面，关注的标的还是，次新+超跌+高送+业绩预增  转这几个板块，记住买入原则，量能+拐点+收复，按照原则做即可。另外，可燃冰板块从周四开始以来，出现连续拉涨，这个板块要注意回踩机会，雄安板块一定要回避第一波大幅拉涨的，寻找刚出现的新机会的具备雄安实质性受益的品种参与3.大盘这里的整体结构是底部结构的反复，记住只有急跌以后出现带量拐点，才可重仓参与，下周在盘中我会说出我的观点我目前的交易策略是：中线标的进入潜伏期（我布局的标的：多半考虑行业是否是属于代表先进生产力，是否符合国家产业政策，在转型中是否真的受益，上市以来业绩增长持续性，复合增长率是我重点考量指标），慢慢开始布局中线标的，耐心等待，一旦形成拐点，我会开始加仓。为下半年打翻身仗做好准备。...​​​"], "readnum": ["18484"], "pubtime": ["05.21 21:01"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fft9zh1cljj30es0g1mxt.jpg"], "title": ["缩量需要补量才会化解！注意节奏！"]},
        {"content": ["今日大盘可以用恶心来形容，大盘这种节奏堪比股灾，个股闪崩不少，尤其是尾盘恐慌情绪蔓延，反弹量能萎缩，稍有破位防守点投资者便失去信心和耐心，这样的节奏，和08年三季度末四季度初投资者心态极为相似，从目前的结构来看，只要出现快速下跌，明后两天就是极好的机会，尤其是明天，，那么： ​​​​​​​​现在说说明天注意：1，nn如果早盘开盘就快速下杀形成恐慌的话，没啥可怕的干他丫的，如果开盘后出现先反弹，那么先别急，观察量能，如果放量，那么可在回踩中低吸，如果缺失量能，那么大盘还会继续下探，这时候就要看大盘产生低点的时间，如果在13.30以前产生低点，踩进归位点，那么开考虑买入，如果13.30以后产生的低点，那么等待周四最后一杀，买入即可。总之，一句话，明后两天的恐慌下跌不可怕，是重大机会，尤其是在明天，出现杀跌，请打起12分精神。我目前的交易策略是：中线标的进入潜伏期（我布局的标的：多半考虑行业是否是属于代表先进生产力，是否符合国家产业政策，在转型中是否真的受益，上市以来业绩增长持续性，复合增长率是我重点考量指标），慢慢开始布局中线标的，耐心等待，一旦形成拐点，我会开始加仓。为下半年打翻身仗做好准备。...​​​"], "readnum": ["18533"], "pubtime": ["05.23 22:17"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1ffvnaesrvnj30ca0cst91.jpg"], "title": ["恐慌杀跌带来大的机会"]},
        {"content": ["今日大盘整体缩量，尾盘略微有所释放形成拐点，小结构来看是一个积极的信号，那么： ​​​现在说说明天注意：1，大盘要想保持向上攻击的结构，明天必须将量能释放，并且站稳3120，这是明天必须注意的2.如果再次跌破3088甚至于跌破3083，那么最好将仓位降到你能承受的范围，3.创业板今日回踩1758后尾盘出现反拉，暂时保持住相对较强的结构，量能上出现萎缩这是不理想的地方，要想化解这个结构形成攻击，也必须出现量能有效释放才会化解。4.创业板保护点1758不变如果一旦跌破，要防止创业板再次确认1711的结构出现。5.当然即使创业板向下破位，对于超跌的小盘股+绩优+业绩预增股，这样的股票来说是很好的低吸布局的好时机，所以即使创业板向下破位也不用患得患失，调节好仓位，等待低吸即可。​​​"], "readnum": ["16588"], "pubtime": ["06.06 22:30"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fgbu4r8jp2j30m507odfy.jpg"], "title": ["明天孩子们就要高考了，大盘也进入短线选择方向的时间"]},
        {"content": ["上周大盘形成带量拐点以后，连续发力站上了3147周线的关键压力点，盘中触碰3166。周线的定型有利于多头，但是，从周五的量能来看，有所欠缺，那么： ​​周五午评中，提示，等待大盘回踩形成共振再做加仓考虑，大盘没有调下来，有人说，打脸了，其实我的脸不重要，你的钱才是最重要的。我既不收费，也不撩妹，我顾忌我的脸干嘛​现在说说明天注意:1，周五在漂亮50的拉抬下，大盘站稳了3147，但是量能还是有所欠缺，看似很强，却不够理想，这种结构，一般都会引发回踩，要想化解必须出现补量。2.市场虽然处于犹豫前进状态，但是个股的机会还是比较多，注意节奏即可，地方国资混改，超跌次新，尤其是超跌的中小创，都有轮番反弹的机会，节奏注意把握，一旦符合启动条件大胆参与。3.大盘保护点3145（4个点的确认）附近，创业板保护点设定在1782，4.赚钱的机会要靠你们自己把握，我只能告诉你们这么多，铁粉们，当你们看见拐点，看见收复，请记住，启动量不要怀疑，保持一颗平常心，按纪律原则做！​​​"], "readnum": ["20090"], "pubtime": ["06.10 10:24"], "imgurl": ["https://wx1.sinaimg.cn/wap720/005UrJ2lgy1fgfvuun4xzj315c0c4t9l.jpg"], "title": ["需要补量，"]},
        {"content": ["大盘今日出现反弹，比预期的强了许多，结构上踩到1758以后会出现反弹，但是早盘低开以后，指数就在9.45--9点55形成拐点，并且形成5结构上扬，市场热点主要是超跌股全面反弹，主流热点缺失，这是反弹量能不能有效释放的主要因数，一般的超跌股的反弹只能形成存量博弈的差价机会，大盘要想保持保持攻击态势，量能必须有效释放，那么： ​​ ​上周四周五，做高抛以后，就制定好计划，虽然大盘没有踩到我想看见的位置，但是，低开以后形成拐点，触发我加仓的原则，那么我做出动作，最近，差价交易是我的主要策略。耐心细心是必须要有的。​​现在说说明天注意:1，明天注意观察，早盘量能是否有效释放，如果再拉高过程中，你的个股量能背离，请注意抛出。记住原则，这个区间，量能不能有效释放，只有差价机会，没有趋势性机会。2.创业板和主板虽然今天都收在了均线以上，由于量能的不足，保护点必须盯住，创业板保护点1788，主板3142​​​"], "readnum": ["18398"], "pubtime": ["06.13 19:38"], "imgurl": ["https://wx2.sinaimg.cn/wap720/005UrJ2lgy1fgjsieuxcjj30jd0e4t9e.jpg", "https://wx3.sinaimg.cn/wap720/005UrJ2lgy1fgjszbp07bj30f504uwfb.jpg"], "title": ["虽然反弹，但并不能过于乐观"]},
        {"content": ["今日大盘受到50指数的牵引向下回踩，结构上还是定义为颈线位的回踩确认过程，那么： ​​​​​​​现在说说明天注意:今天的交易计划就这一段文字：明日早盘一般会对美联储加息这个所谓的利空有所反应，反映的基本特征是低开，明天注意观察，3111--3121一线，是否形成拐点，以及形成拐点的结构（3.和5的区别）量能。一旦形成拐点，可以在回踩中适当加仓。注意形成低点的时间！​​​"], "readnum": ["14830"], "pubtime": ["06.15 00:19"], "imgurl": ["https://wx4.sinaimg.cn/wap720/005UrJ2lgy1fgl6j4oynnj30jt0dh74q.jpg"], "title": ["回踩颈线，等待拐点，注意个股节奏"]},
        {"content": ["jin今日大盘本应该做探底回升的结构，但是早盘受外围市场影响高开，形成冲高回落走势，大盘结构不很乐观，唯一好一点的就是没有跌破昨天低点.不说那么多了，明天是重要的时间窗口，变盘时间节点在明天13.00---13.30分.明天注意：1.大盘高开放量的话，大胆参与（可能性极小，但并不是不可能）.2.这里选择向下的话，那么就是期待的最后一下，记住踩进归位点以后就是我们重仓参与的大好时机.3.盘中注意我在微博里的提示。日线级别的归位，这里的归位就是我常说的右侧顶着打，右侧顶着打的非理性下跌满仓抄底，挤压式下跌谨慎超底，收复后加仓，这两个原则别忘记了。期待市场出现2013年六月的中旬非理性杀跌出现。一旦出现买到后收藏2年底部筹码必定丰厚回报！​​​"], "readnum": ["19142"], "pubtime": ["2016.05.26"], "imgurl": [], "title": ["制定自己的计划交易自己的计划（我们目前的仓位很合理）"]},
        {"content": ["da大盘开盘就出现回踩，昨日热点尽数闷杀，今日虽然启动新能源整车板块，IP魔兽板块但是也未能将市场人气调动起来，貌似给人感觉市场很弱，其实我们细心观察发现今天市场在向下运动过程中恐慌盘并没有那么多，相反打压到2806附近的时候承接盘反而很强，目前也就是在趋势没有逆转之前股市强迫症所致-----担心缺口的牵引而引发的主动回撤，不管这种回撤怎么表演，未来的方向向上不变。既然市场给出我们的答案是这样，那么我们目前只需要注意节奏和仓位管理就行，没有必要去恐慌.只要踩进归位点，而这次如果再踩进归位点，中线股那就不是5成以下的建仓了，短线注意，前段强势热点的回踩以及新热点IP魔兽概念，中线股按计划按部就班的建仓。从我个人经验看，大盘整理的时间周期即将接近尾声，关于时间周期的图片我发在群里，微博就不再发了总之记住，在仓位合理的情况下，绝不丢失底仓筹码，爱咋地咋地！！！​​​"], "readnum": ["21354"], "pubtime": ["2016.05.24"], "imgurl": [], "title": ["制定自己的计划，交易自己的计划"]},
        {"content": ["dap大盘今日开盘在3058，跌破波段保护点3057，按照交易计划要求，跌破3057以后我们要对手里的仓位做调解，防止大盘跌破楔形下边缘引发恐慌抛盘，明天我们要注意：1.观察是否跌破3013，并且引发恐慌性抛盘，如果能出现这个现象，那么可以在2990附近低吸狙击，注意仓位不可太重（一般不开新仓只对手里的标的做动作），2.出现恐慌以后，观察权重股（国家队）是否站出来，稳住阵脚。并且在收盘前站稳3024，那么低接的仓位可以留仓过夜。如果不能站稳，差价应对低接的筹码！3.大盘在明天早盘高开带量，并且形成拐点，那么大盘就有希望拿下前几天的高点。总之，目前的结构虽然看似较弱，但是还是有希望，只要收盘不在3024以下大盘还有救，我们调节仓位的目的是为了防止出现不利局面，一旦盘面利于我们交易，我们还是要拿回自己的筹码。目前仓位调节好，给自己留弹性。从容应对盘面的变化！（另外我们停牌前做的300**6明天开盘希望做了的粉粉们注意保护点）​​​"], "readnum": ["34065"], "pubtime": ["2016.04.18"], "imgurl": [], "title": ["转发点赞才会进步"]},
        {"content": ["　                                     重磅！刘士余释放七大信号 上任做了三件事</b>　　十二届全国人大四次会议新闻中心于3月12日举行记者会，邀请中国银行业监督管理委员会主席尚福林、中国证券监督管理委员会主席刘士余、中国保险监督管理委员会主席项俊波回答中外记者的提问。刘士余的首次发布会释放了很多信号，这里先简要陈列一下：1、注册制是必须搞；2、建设多层次资本市场与注册制是递进关系，搞好多层次资本市场，才能搞注册制；3、即使将来实行注册制，对发行人披露内容强进行严格的真实性审查，不会放松，只会加强；4、今后，当陷入市场完全失灵、连续失灵的情景时，仍然应当果断出手；5、未来的较长时间内，谈中证金退出为时尚早；6、未来几年我们也不具备推行熔断机制的基本条件。7、"深港通"今年"肯定通"。此外，他称上任22天来做了两件事：1、关于注册制，思考了两个问题：一方面是注册制还搞不搞，另一方面是怎么搞；2、对去年A股罕见异常波动进行了研究和分析；3、对熔断机制进行了研究。　新华社北京3月12日电 任职尚未"满月"的证监会新任掌门人刘士余12日首次正式亮相记者会。55岁的刘士余特意系着暗红色领带，抿嘴而笑，给久候的记者们拱手致意。"我到证监会22天了，还没满月。"一句轻松风趣的开场白，让全场发出会意的笑声。　去年以来剧烈波动的中国股市，让刘士余深感"责任重大，而且越来越重"。他长时间从事民生金融，"深知老百姓挣钱不容易"。"我一直奉行少说多做的理念，但资本市场是要求公开透明的，所以作为证监会主席，该说的还是要说。"随后，刘士余幽默地用这句话表达了自己对证监会主席言行的理解。　"慎言"也是对市场的尊重和保护。在之前几天的两会进程中，刘士余一直谨言慎行，即便被媒体围追堵截，仍然惜字如金。"今天是两地交易日，我不能讲股市"，他的解释不仅获得了记者们的理解，也受到了外界的认可。　　今天，他还巧妙地借机澄清了一个近日流传颇广的说法："在3月8号那天，有一个传说"新任证监会主席刘士余希望大家买股票，不要卖股票"。那天我在香港团讲，"作为证监会主席，我不能建议大家买股票，更不能建议大家卖股票"。"　　不过，这位银行家出身的官员并没有直接责怪媒体，而是幽默地将之归结于自己的南方"乡音"："我的口音太重了。今天我会更注意发音准确，也希望媒体朋友更准确地传播。"　台下，又是一片会意的笑声。　不过，在12日的记者会上，一些热点甚至敏感问题是绕不开的。这次记者会上，对于注册制、股市异常波动、熔断机制这几个普遍关注的问题，刘士余都做了正面回应，并给出了信息量很大的回答，稳定了市场预期。对于注册制，他明确，注册制改革要搞，但需要一个较长的时间。　　对于股市异常波动，他说，证监会必须深刻吸取教训，举一反三，加快改革，转换职能，加强监管，促进资本市场持续健康发展。　　对于救市，他说，股市异动中采取的措施防范了系统性风险，为修复市场、建设市场、发展市场赢得了时间。目前市场已进入修复状态，一些临时措施已经退出，但谈中国证券金融公司的退出为时尚早。　对于熔断机制，他说，运行结果与制度初衷背离，未来几年，中小投资者占绝对主体的投资者结构不会发生根本性变化，不具备推出熔断机制的基本条件。　　在这一系列回答中，人们不时听到一些形象的比喻。比如，把股市异动时的持续下跌比喻成"油罐车下坡路上刹车失灵"，比如，用"美丽与残酷""此事古难全"来形容市场有涨有跌等等。"接地气，专业而谨慎"，这是刘士余给在场多位记者留下的印象。　据了解刘士余的人士讲，虽然一直在央行和商业银行工作，但刘士余参与了大量与资本市场有关的工作，并在有些工作中扮演了重要角色，因此对资本市场十分熟悉。　　德国《世界报》记者埃林说，他很满意刘士余首秀的表现："今天他很幽默，告诉我们注册制要坚持，熔断的教训很大，说明他很懂市场，还有银行的经验。"　　中国资本市场复杂而敏感，人们往往对证监会掌门人有很高的期望。然而，一个人并不能左右庞大的市场。未来，等待刘士余的考验还有很多。(新华网)从周六的答记者问看，市场关心的几个问题，都得到了答案。下周，对于大盘来说是一个变盘时间节点，我们上周最后两个交易日开始等待，让市场选择出方向以后我们在做打算，本周初同样是这个原则，在选择出方向之前，先低仓位跟随，一旦选择出方向以后，我们再加大仓位，不管市场往哪个方向选，都会有好的机会给我们，拭目以待，无需打赏必须互动转发，​​​"], "readnum": ["29598"], "pubtime": ["2016.03.13"], "imgurl": [], "title": ["制定自己的计划，交易自己的计划"]},
        {"content": [" 大盘目前的位置，谨慎的目的是看往什么方向突破。整个市场都在观望等待，这从目前的成交量也佐证，往下破，就是大机会没什么恐惧的，敢急跌，一旦归位闷进去装死，如果往上突破，同样，做就行了，这里没必要散布恐慌言论目前大多数人都看得比较空，我们没必要先入为主，利用周末的时间，自己好好的选股别一天到晚瞎扯淡​​​"], "readnum": ["15491"], "pubtime": ["2016.03.12"], "imgurl": [], "title": ["耐心等待方向"]},
        {"content": ["shicah市场今天继续表现较弱，等待市场最后一跌。明日交易计划就一个字等！！！！！！！！！！.下周两会即将闭幕，有些提前量我们必须要做好，另外，看我图的时候要去思考我为啥放周线图。连续放周线图在里面，一定要思考！许多朋友在问怎么进群学习，如果愿意学习，归位，耙点，解锁 收复  启动 拐点 逃顶等技术要点的，那么你就私信你的“电话姓名qq“给我”到我们营业部（网上）开户就行，资金要求5万以上，营业部规定佣金万五，开好户入好金就能进群免费学习，本人任何时候不会做收费荐股和代客分成之类的事无需打赏必须点赞转发​​​"], "readnum": ["36847"], "pubtime": ["2016.03.10"], "imgurl": [], "title": ["制定自己的计划，交易自己的计划"]},
        {"content": ["大盘今日表现极差，虽然尾盘收在了2850以上，但，还是一个弱结构的特征，今天已经反复提醒，最近减少做单频率，调节下来仓位，等待市场选择方向，从今天起到下周三，我的交易计划不变，看戏！现在来说说明天大盘注意的点位：1.2871是这个结构的强弱分水岭，在上面运行，则代表市场很强且安全2.最近几天切忌盲目低吸，一旦选择向下，给我忍住，躲过第一棒下杀。等待归位以后我们才能买入加仓。3.目前忍着，如果市场去选择向上，观察量能是否释放，配合理想的话，在回踩中再去吸纳4.下周两会即将闭幕，有些提前量我们必须要做好，另外，看我图的时候要去思考我为啥放周线图。连续放周线图在里面，一定要思考！许多朋友在问怎么进群学习，如果愿意学习，归位，耙点，解锁 收复  启动 拐点 逃顶等技术要点的，那么你就私信你的“电话姓名qq“给我”到我们营业部（网上）开户就行，资金要求5万以上，营业部规定佣金万五，开好户入好金就能进群免费学习，本人任何时候不会做收费荐股和代客分成之类的事无需打赏必须点赞转发​​​"], "readnum": ["28855"], "pubtime": ["2016.03.09"], "imgurl": [], "title": ["制定自己的计划，交易自己的计划"]},
        {"content": ["今日大盘低开后快速下杀，直至2800附近踩进了归位点以后，才开始慢慢回升并且在拿下2820以后形成拐点形成拐点前，我在微博也提醒了粉粉们2820拿下后今天就安全了，在打压到2813以下的时候提醒减仓的粉粉们对自己中线标的进行做差的加仓动作。如果学习过归位拐点的粉粉们，我想应该是能够买回部分仓位的，跌破2871减仓，打压到2800附近叫大家接，这样的节奏，都还在叽叽歪歪，那我也就没办法了，就量创业板，我昨天也说了，今天主要看他们能否带量拉起，如果他们带量就会激发人气。今天的盘面不用我多说什么，市场在怎么变，我们就怎么去应对，有的兄弟姐妹们居然跑在了2813点一下的位置，学过归位，拐点的，我想你再犯这样的错误，我是没有语言的。目前我还是半仓状态，没办法，我傻呼呼地，就这样面对市场，现在来说说明天要注意的地方：下半周主要表演对象在中小创1.短线保护点还是不变2871，不破留仓，新高以后再作调整。当然拉高背离的话你可以差价应对。2.一定要注意这里的量能，必须释放出来才能算是有效，否则一定要做好防守3.二次降低仓位的点已经从2835上提到2850.如果再次回到这个区域以下，我们就不能轻易再买入，一定要等风险释放完毕以后形成拐点在考虑，盘中形成拐点的时候我会发微博提醒.4.如果向上突破2933，那么我们再用突破原理去应对，大家记住盘面发生什么，我们应对该怎么，心中一定要做到有数！5.下周两会即将闭幕，有些提前量我们必须要做好，明天以后我将陆续降低自己做单频率.连续演习深v......此处省略8个字。另外，看我图的时候要去思考我为啥放周线图。连续放周线图在里面，一定要思考！      许多朋友在问怎么进群学习，如果愿意学习，归位，耙点，解锁 收复  启动 拐点 逃顶等技术要点的，那么你就私信你的“电话姓名qq“给我”到我们营业部（网上）开户就行，资金要求5万以上，营业部规定佣金万五，开好户入好金就能进群免费学习，本人任何时候不会做收费荐股和代客分成之类的事无需打赏必须点赞转发​​​"], "readnum": ["31897"], "pubtime": ["2016.03.08"], "imgurl": [], "title": ["制定自己的计划，交易自己的计划。"]},
        {"content": ["dapan大盘的热点继续围绕供给侧中（有色稀土永磁贵金属）展开，尤其是稀土永磁和贵金属，尾盘形成抢盘状态，2月份以来我反复点给大家这个版块，有的票已经接近翻倍，今天大盘量能萎缩，早盘在冲击2908时跟涨意愿不强，短线形成背离引发回踩，在2871点止跌回升，但是中小创并不给力，目前来看神创板，还有待观察是否能够跟随大盘攻击，激发市场热情。创业板若能带量站稳1959，那么将会激活，这是要特别留意的，现在来说说明天大盘要注意的地方：1.短线重要观测点目前还是2871点这个不变，明日若能新高以后我再做调节.记住一旦短线保护点失守一定要调节仓位下来，2.这里到底是做收敛结构还是做突破，我目前没能力确认，只有看见市场再往哪边运动我才能做出相应的策略，如果做收敛结构那么，第二个重要点位2843就要注意，一旦失守，一定要再次降低仓位.3.如果向上突破2933，那么我们再用突破原理去应对，大家记住盘面发生什么，我们应对该怎么，心中一定要做到有数！4.下周两会即将闭幕，有些提前量我们必须要做好，另外，看我图的时候要去思考我为啥放周线图。连续放周线图在里面，一定要思考！许多朋友在问怎么进群学习，如果愿意学习，归位，耙点，解锁 收复  启动 拐点 逃顶等技术要点的，那么你就私信你的“电话姓名qq“给我”到我们营业部（网上）开户就行，资金要求5万以上，营业部规定佣金万五，开好户入好金就能进群免费学习，本人任何时候不会做收费荐股和代客分成之类的事​​​"], "readnum": ["27671"], "pubtime": ["2016.03.07"], "imgurl": [], "title": ["制定自己的计划，交易自己的计划"]},
        {"content": ["shangzh上周主板强于大盘，创业板中小板被打压，形成28分化，有人在我的微博里说，上证失真了，我只能说自己去完善自己的基础知识，我没有义务给喷子们普及，简单的告诉你，存在的就是合理的吧，别的没什么好说的.近一段时间市场的热点主要集中在供给侧板块，我在群里连续在低位给了你们这个版块的标的，把握住你就赚钱，上周三，新热点板块房地产，本周可以继续留意，他们连续两天强势整理，只要他们不破保护点，一旦二次启动就还能继续再做。创业板和中小创，下周在快速打压中同样具备大的机会，用我教过的方法去抓买点，我想会有很好的收获。下面我来说说周一我注意的现象和大盘点位：1.如果高开打出新高注意2863-2868这个点位不能轻易被击破，一旦击破短线要注意防守。2，如果低开，注意2854这个点位.低开后不能带量拉回2878的话，同样也是要注意防守，3.2835这个点位如果再次没击穿，反抽最好把仓位降得很低，4.下周两会即将闭幕，有些提前量我们必须要做好，另外，看我图的时候要去思考我为啥放周线图。连续放周线图在里面，一定要思考！许多朋友在问怎么进群学习，如果愿意学习，归位，耙点，解锁 收复  启动 拐点 逃顶等技术要点的，那么你就私信你的“电话姓名qq“给我”到我们营业部（网上）开户就行，资金要求5万以上，营业部规定佣金万五。开好户入好金就能进群免费学习，本人任何时候不会做收费荐股和代客分成之类的事.​​​"], "readnum": ["24200"], "pubtime": ["2016.03.06"], "imgurl": [], "title": ["制定自己的计划，交易自己的计划"]},
        {"content": ["jinri今日大盘出现冲高回落，放量滞涨的结构，符合昨天预判，今天大盘进入震荡整理的格局，我们在看盘的过程中注意到这次反弹的主力军，供给侧，房地产，这两个板块今天整体出现冲高回落，以及部分涨停的题材股下午纷纷打开回撤，这对后面的行情有所影响，明天我们要注意的几点：1.观察供给侧，房地产板块，他们能否保持强势整理，2.大盘点位注意是否是强盘坚结构，2846点今天的争夺非常厉害，几次都踩在那里然后拉起，一旦在次击穿，就可能引发小波段调整，我们就要观察2813--2815这个区间是否出现我们要求的归位结构，低点是否在13.30以前产生，如果满足，可低吸，如果不满足，那么就要再忍忍。3.两会期间多注意政策面。多去思考国家行为。4.另外，看我图的时候要去思考我为啥放周线图。许多朋友在问怎么进群学习，如果愿意学习，归位，耙点，解锁 收复  启动 拐点 逃顶等技术要点的，那么你就私信你的“电话姓名qq“给我”到我们营业部（网上）开户就行，资金要求5万以上，营业部规定佣金万五。开好户入好金就能进群免费学习，本人任何时候不会做收费荐股和代客分成之类的事.​​​"], "readnum": ["28755"], "pubtime": ["2016.03.03"], "imgurl": [], "title": ["制定自己的计划，交易自己的计划"]},
        {"content": ["ji今日大盘在利好的刺激下从13.27开始大幅走高，由于向下跌幅不深我们今天未能加仓中线标的，只做了少许短线，明天注意：1.大盘明天冲高中不能追买，如果今天玩了短线进场的，注意保护利润。2.从结构上看还会出现回踩动作，但是下跌就是机会，等待归位后的买点3.短线注意我周末点的几个板块另外，看我图的时候要去思考我为啥放周线图。许多朋友在问怎么进群学习，如果愿意学习，归位，耙点，解锁 收复  启动 拐点 逃顶等技术要点的，那么你就私信你的“电话姓名qq“给我”到我们营业部（网上）开户就行，资金要求5万以上，营业部规定佣金万五。开好户入好金就能进群免费学习，本人任何时候不会做收费荐股和代客分成之类的事.​​​"], "readnum": ["25281"], "pubtime": ["2016.03.01"], "imgurl": [], "title": ["制定自己的计划交易自己的计划"]},
        {"content": ["ji今天大盘在供给侧板块，和地产板块的带动下强势攻击，以大阳线收盘。那么明天大盘要想继续攻击的话，就必须再放量才行，如果权重股不能继续放量，那么大盘就会停顿下来，明天计划：1.首先经过今天的大阳以后，大的系统风险基本没了，如果权重不能在放量，明天大盘将是震荡结构，在震荡结构中，个股的机会就会很多，没有抄到底的朋友，可以在震荡中低吸这几天我点的热点板块.2.今天10.10分以后，买入了我在群里点的几只启动票，观察我讲的几个要点，注意上提保护点。3.我说过，这次我点票的时候一定是在群里提醒做什么，怎么进。不在微博说，那么在外面观望的粉粉们请赶快加入我们的大家庭！4.另外，看我图的时候要去思考我为啥放周线图。许多朋友在问怎么进群学习，如果愿意学习，归位，耙点，解锁 收复  启动 拐点 逃顶等技术要点的，那么你就私信你的“电话姓名qq“给我”到我们营业部（网上）开户就行，资金要求5万以上，营业部规定佣金万五。开好户入好金就能进群免费学习，本人任何时候不会做收费荐股和代客分成之类的事.​​​"], "readnum": ["26996"], "pubtime": ["2016.03.02"], "imgurl": [], "title": ["制定自己的计划，交易自己的计划。"]},
        {"content": ["jin今日大盘大跌，如果看了我昨晚交易计划的粉粉们大部分资金，应该躲避掉今天的下跌，尾盘在降准利好的刺激下上证翘尾，，这种翘尾我个人的经验告诉我13.30以后产生的低点翘尾不值得参与，就算有利好也等于0，这样的下跌中出这样的利好只是告诉我们资金面的宽松信号而已，反而对我们散户的交易没有好处，如果没有利好出来，这里再杀，就能进去了，但是出了利好反而改变了节奏。那么明天我们怎么办？明日交易计划：1.如果高开，请记住不要抢，还会下来，我以前说过，下跌中出利好高开没有量能的配合，高开多少下杀多少，所以高开不做，等待二次恐慌下杀以后再说，2.13.30以前产生低点我们才动手，2.30左右产生低点就继续观望。3.记得明天及时刷博，一旦归位我会在微博或者群里播报！另外，看我图的时候要去思考我为啥放周线图。许多朋友在问怎么进群学习，如果愿意学习，归位，耙点，解锁 收复  启动 拐点 逃顶等技术要点的，那么你就私信你的“电话姓名qq“给我”到我们营业部（网上）开户就行，资金要求5万以上，营业部规定佣金万五。开好户入好金就能进群免费学习，本人任何时候不会做收费荐股和代客分成之类的事.​​​"], "readnum": ["34760"], "pubtime": ["2016.02.29"], "imgurl": [], "title": ["制定自己的计划交易自己的计划"]},
        {"content": ["sh上周四，反弹通道关闭，形成恐慌，典型的熊市节奏，我在每一天交易计划中都给大家了保护点，并且提醒粉粉们，一旦通道关闭一定不要幻想，一定要减仓，听话的粉粉基本能从容的调节仓位，现在来说说明天要注意的地方.首先，我们要明确，周五下午的反弹是超跌后的反抽，既然是反抽，那么记住你如果在周五13.30以前的低点抢反弹的粉粉，请你记住一定要守纪律，不要贪其次，下周，我们等待再次下跌以后才能开始建仓，尽量等待归位以后，才能再次介入，下周如果能再次急跌，我们将迎来一次很好的建仓机会，不要过于悲观，躲过了第一下暴跌以后，大盘踩进归位点以后就可以开始在做了，具体的归位点，我将在下周微博实时直播。下面再说一下板块方面：1，央企改革板块；2，供给侧改革板块；3，高送转板块；4，虚拟现实板块另外，看我图的时候要去思考我为啥放周线图。许多朋友在问怎么进群学习，如果愿意学习，归位，耙点，解锁 收复  启动 拐点 逃顶等技术要点的，那么你就私信你的“电话姓名qq“给我”到我们营业部（网上）开户就行，资金要求5万以上，营业部规定佣金万五。开好户入好金就能进群免费学习，本人任何时候不会做收费荐股和代客分成之类的事.​​​"], "readnum": ["33533"], "pubtime": ["2016.02.28"], "imgurl": [], "title": ["制定自己的计划，交易自己的计划"]},
        {"content": ["jinri今日的暴跌可以用惨烈来形容，为什么说惨烈，那是因为经过连续下跌以后出现久违的反弹，这样的暴跌将投资者的希望全部破灭，从技术上来说封闭了反弹通道，我在昨天的交易计划中告诉粉粉2908的重要性，反身不过一定要调节仓位，如果听话的粉粉们按计划做了，就躲过了今天的暴跌，今天的下跌结构和1.26日的结构极为相似，那么明天我们在看盘的过程中一定要注意“：1.开盘后就出现反弹的话，不许进场，一定要等再度恐慌以后才能下手，但是要记住这里的2.出现恐慌以后一定要看见大级别归位点以后才能下手，.3.记住这个超底动作只是超跌反弹，不可长留，见好就收！4.参考1月27日结构，低点一定要在13.30之前产生才可动手这样下周才有出来的机会！​​​"], "readnum": ["33098"], "pubtime": ["2016.02.25"], "imgurl": [], "title": ["制定交易计划交易自己的计划"]},
        {"content": ["jin今日早盘低开以后，大盘冲击2920量能出现背离形成回踩，打压到2872踩进了归位点，在央企改革板块的带领下形成v型结构反拉 比预期的强，未能踩进2861以下，我们在观察盘面的时候，预判的点位一定要结合盘面的具体情况做动作，要求归位的时候低吸，看见归位就不要怀疑，在强势结构里，尤其要注意。现在来说说明天要注意的地方。明天是小时间窗口：1.短线保护点2924，如果跌破以后不能带量拉回要做适度保护。2.大盘创出新高以后，上提短线保护点3.大盘冲击3003点附近的时候会遇到一次抛压，观察保护点情况​​​"], "readnum": ["33500"], "pubtime": ["2016.02.24"], "imgurl": [], "title": ["制定交易计划交易自己的计划"]},
        {"content": ["z昨天晚上在指定交易计划的时候把2908写成了2924，出现笔误，但是早盘开盘就发微博指出了，早盘大盘低开直接跌破2908，并且根本无力拉回2918，市场的积弱是很明显的，既然制定了交易计划，没什么可说的按照执行不就行了，群里的大部分粉粉，都及时的做出了动作，躲避了100点的下杀我很开心，但是外面有的粉粉还在那问走不走，10.20分的时候是在看着这些人着急，再次发微博批评这些人问的是废话。如果你还没醒，那就是我的语文不好，怪体育老师没教好语文。下午，保守的粉粉先不要急于买回，等待明天再说，激进的粉粉们可在2808附近小仓位的做一点（在你有勇气认错的前提下），​​​"], "readnum": ["13499"], "pubtime": ["2016.02.25"], "imgurl": [], "title": ["制定了交易计划，就要去执行它"]},
        {"content": ["zuo昨天下午盘的时候我们将仓位向下做了调节以后，许多粉粉私信给我说有点后悔，今天大盘回踩下来以后才明白昨天为啥调节下来仓位。并且在昨晚交易计划中反复提醒今天千万不要追高买票，一定要等回踩以后踩进归位点才能做动作，只要按照这个节奏做了的今天基本没什么伤害。大盘在这个时间周期和空间内2850--3060震荡主要是以差价交易调节为主，短线上回避大幅拉升破保护点的票，重点盯着这波刚起来的热点板块做就行，这些热点板块都是轮动的，目前大盘的回踩属于正常回踩。在没有形成通道关闭的时候不要过早的下结论认为反弹结束。明天大盘：1.关注2915--2920是否带量拿下，拿下以后回踩不破2903，那么就是强势结构，2.如果在冲击过程中量能背离，那么就减掉今天低位加仓的筹码，3.当在回踩中跌破2903那么，我们就在2850--2861附近伏击就行。综上所述，目前的回踩没什么可怕的，把握好节奏就行了，许多朋友在问怎么进群学习，如果愿意学习，归位，耙点，解锁 收复  启动 拐点 逃顶等技术要点的那么你就私信你的“电话姓名qq“给我”到我们营业部（网上）开户就行，资金要求5万以上，营业部规定佣金万五。开好户入好金就能进群免费学习，本人任何时候不会做收费荐股和代客分成之类的事.​​​"], "readnum": ["37867"], "pubtime": ["2016.02.23"], "imgurl": [], "title": ["制定自己的计划，交易自己的计划"]},
        {"content": ["z昨日大盘在跌破2915以后提醒粉粉们先减掉部分仓位，等待今日回踩再玩，尾盘拉回以后很多粉粉还在后悔减掉了仓位，今日大盘开盘低开，反复回压清洗获利盘，守权重股压制，大盘回踩到2888点后午盘休盘报收2890，我个人认为大盘这种回踩是回补仓位的好机会，在反弹通道没有关闭之前，大盘的回踩都是正常的，我是不会空仓的，昨天晚上交易计划中指出，大盘回踩到2888附近的时候如果踩进归位点的话可先做买入部分仓位做差，在大盘打压到2888点时，我加了部分仓位自己的总仓位又回到了6成，下午盘中再根据具体情况做出调节！​​​"], "readnum": ["22294"], "pubtime": ["2016.02.23"], "imgurl": [], "title": ["无需打赏必须转发点赞"]},
        {"content": ["j今日在大盘权重的带领下向上突破，成交量有所放大，小盘题材股上午表现相对较弱，在下午后半段开始有所走强，大盘继续后年红包行情。许多人在这个时候又开始害怕了，大可不必哈，你的底仓目前持有就行，别怀疑自己的眼睛只要大盘没有跌破大级别的波段保护点就不要自己吓自己，大盘股既然敢搭台子，小盘股自然就会唱戏，把纪律放在首位的前提下，好好把握节奏就行了，明天交易计划：1.大盘在回踩中只要不跌破2888点，并且踩进归位点那么可以低吸做差.2.短线上多注意我上周点出的几个板块的股票3.明天如果先上冲千万不要盲目追击（除非这个票是启动的第一天的票），一定要等待回踩才可动手.​​​"], "readnum": ["29255"], "pubtime": ["2016.02.22"], "imgurl": [], "title": ["制定自己的计划，交易自己的计划"]},
        {"content": ["za早盘在供给侧板块的带领下（我在昨天交易计划中已经提醒这个板块），大盘创出反弹以来的新高，而小盘股表现有所欠缺，许多粉粉私信问我怎么办，我在这里统一回答，没什么大的问题，下午小盘的题材股就会揭竿而起，接近午盘收盘前已经有题材股率先起来（充电桩板块），下午小盘题材股就会接过接力棒.别心急，耐心才是金子，向前看向上看，上提保护点就行了！​​​"], "readnum": ["19081"], "pubtime": ["2016.02.22"], "imgurl": [], "title": ["28分化你心里慌了吗？"]},
        {"content": ["春节后的第一周大盘延续反弹红包，经过连续三天节后的反弹大盘在周四周五出现震荡回踩（周五已经在归位点叫粉粉们加仓），这样的回踩比预期的强，回踩是好事，我在上周微博里同大家交流中也说道，不要怕回踩，只要是合理区间内的回踩，都是低吸加仓的好机会。那么这种比预期的强，我个人认为也是好事，在股市中有一句话叫做该跌不跌必大涨说的就是这种现象，调整周期结束以后，下周大盘还会延续反弹结构。目前离两会开幕还有一周半的时间，两会前大盘任然处于反弹周期中，粉粉们把握好节奏，做好两会前的结构性反弹行情，板块方面，密切注意央企改革板块的新动向（尤其是军工板块，央企改革的温床），次新高送转个股仍然可以继续关注！虚拟现实，供给侧改革（重点是稀土有色），医药保健（健康中国）这几大板块的机会。尤其是大盘向上强势攻击的话，需要央企改革板块和供给侧改革板块的轮动为契机。明天重点观察点位，1.下面2824--2838这个区间，                                   2.，在创出新高以后，2862这个点位不能再次有效跌破就会高歌猛进。                                   3.，明天盘中我会根据具体情况播报重点位置许多朋友在问怎么进群学习，如果愿意学习，归位，耙点，解锁 收复  启动 拐点 逃顶等技术要点的那么你就私信你的“电话姓名qq“给我”到我们营业部（网上）开户就行，资金要求5万以上，营业部规定佣金万五。开好户入好金就能进群免费学习，本人任何时候不会做收费荐股和代客分成之类的事，​​​"], "readnum": ["28796"], "pubtime": ["2016.02.21"], "imgurl": [], "title": ["制定计划  交易自己计划"]},
        {"content": ["午评，等待中的回踩终于出现了，这是好事，我还是那句话，接近午盘的时候，指数踩进了左侧归位点，我叫空仓的朋友们整体建仓3成，有底仓的加了2成，在保持强势震荡的时候一般都要去防守量能节点，并且在量能节点上面整理才是安全的，2824这上面经过几天的整理从压力转换成支撑，那么我们在看盘过程中，密切注意2824这个点的得失就行，只要指数在这上面的整理都是合理的安全的，许多朋友在问怎么进群学习，如果愿意学习，归位，耙点，解锁 收复 启动  拐点等技术要点的那么你就私信你的“电话姓名qq”到我们营业部开户就行，资金要求5万以上，营业部规定佣金万五。本人任何时候不会做收费荐股和代客分成之类的事，​​​"], "readnum": ["10025"], "pubtime": ["2016.02.19"], "imgurl": [], "title": ["回踩不可怕，只要在合理区间，归位就买回"]},
        {"content": ["da大盘今日全天以震荡为主，整理是必要的，连续两天的等待，明天将迎来可喜的回踩，记住回踩是机会，震荡不可怕，明天注意刷博，在大盘归位以后我将加回部分仓位。明天的交易策略简单，就是归位低吸！明天回踩到2824附近我将买回部分仓位！我在微博主要说大盘，根据大盘调节自己的中线标的，至于短线点票抓票，一般我不会理会大盘，只根据热点，和个股趋势出击。所以我不在微博点短线票这是我的原则，你们看我微博要有一个平和的心态。不要期望值过高，你能在微博取多少，那要看各自的缘分​​​"], "readnum": ["20397"], "pubtime": ["2016.02.19"], "imgurl": [], "title": ["制定交易计划，执行交易计划"]},
        {"content": ["jin今天的语音讲课，不知道大家收获如何，希望在以后的实战中有所收获吧。昨天我给出大盘重点观察点2825，今天最低点2824.36，相差0.64点.大盘今天强势震荡，比预期的强，但是我还是坚持执行交易计划，在2832以上的空间里不追高等待回踩再将差出的仓位回补回来，目前大盘处在震荡区域，消化获利盘是必然的，明天继续等待回踩的机会，明后两天，一旦踩进归位点我会说的，希望粉粉们及时刷博。明天重点注意这几个点位，1.开盘不创新高的话2838--2845是重点观察区间点，2.如果开盘以后不踩破2838再次上扬在10.30左右创出新高的话，那么先观察是否量能背离，如果出现量能背离就要当心回踩，在回踩中观察将观察点调整到2824点的归位情况如果踩进归位，那么可以低吸做差，反抽不形成拐点，差掉加进去的仓位，重新等待进场点继续观望。​​​"], "readnum": ["29050"], "pubtime": ["2016.02.18"], "imgurl": [], "title": ["制定自己的计划，交易自己的计划"]},
        {"content": ["da大盘今天冲击做空点开始回落，“是好事！是好事！是好事”！重要的事情说三遍。这里必须消化获利盘，震荡下来以后才会有好的机会。大盘今天以后进入震荡回踩的小周期。积极的心态迎接这个调整我们在昨天冲高的时候就已经把仓位调节下来了，目前就是等待归位，等待震荡回踩，只要回踩到我们看见的归位点的时候，别怀疑，买回去，就这样。​​​"], "readnum": ["10376"], "pubtime": ["2016.02.17"], "imgurl": [], "title": ["昨天的交易计划看了吗"]},
        {"content": ["da大盘今日带量冲过2832强压力区，并且市场首度强势股连续攻击的现象上扬，这是下跌以来一个积极的特征。大盘下午以“盘坚结构”消化获利盘，尾盘略微有所放量。我们在大盘冲击过2823以后陆续将仓位调整下来，给自己仓位保持弹性，是交易计划中定的，按计划执行，保持一定仓位，等待大盘明天冲高回踩再做回补。具体计划：1.明天观察大盘2825这个点位的得失，如果一旦失守，短调就会开始，一定要等待归位的时候才能接回仓位，记住了！2.大盘继续高举高打的话，那就上提保护点，盯住向下拐点的形成条件，一旦触发，再减部分仓位。等待大盘下半周的回踩再做决定.3.注意回避ab股板块里龙头股的回撤​​​"], "readnum": ["33908"], "pubtime": ["2016.02.16"], "imgurl": [], "title": ["细心阅读计划，养成制定计划执行计划的习惯，养成习惯把线画在自己的电脑上"]},
        {"content": ["zaop早盘上半时段，量能配合较好，大盘连续冲过2794 2809两个小压力，直至冲过2823，强压力点，但是在冲击2823过程中出现量能背离，市场开始进入兑现节奏，我在微博提醒粉粉们注意慢慢减仓把自己的仓位保持弹性，下午，千万不可追买连续大涨的股票（启动第一棒的除外），强势股开始出现分化了，普涨格局，注意分化的时候热点的转换，我在14日点的医药大健康板块今天开始启动，已经出现四个板板，注意他们的回踩机会！​​​"], "readnum": ["12819"], "pubtime": ["2016.02.16"], "imgurl": [], "title": ["看博刷博，点赞是美德"]},
        {"content": ["z周一市场出现计划策略中的低开，并且各个级别都踩进归位点以后开始上扬，盘中主要热点集中在，黄金板块，有色，和前期强势的ab股板块，下午高送转板块也陆续走强，我们按照交易计划执行，小有收获。现在来说说，周二交易计划，明天从日线结构来看是一个日级别的时间窗口，按结构来说容易产生高点，这个高点是不是诱多高点要看明天量能情况做决定，那么明天我们要注意热点的持续性，以及大盘量能的背离情况，1.如果出现背离先做减仓处理，降到5成，盘中再次形成向下的拐点的话就减到三成，等待回踩到归位点以后再把仓位加回到5成。2.如果明天放量合理，那么保持现有仓位，上提保护点。明天重点要注意的是大盘的量，图片中的模拟量能，没见到那么大的量之前不能过于乐观，谨慎！今天晚上的交易计划简单吧。但是再简单也要我们在明天盘中按纪律应对，用心去思考！我的粉粉们，你们明白吗？​​​"], "readnum": ["26479"], "pubtime": ["2016.02.16"], "imgurl": [], "title": ["细心阅读交易计划，制定交易计划，交易自己的计划"]},
        {"content": ["今天上午大盘很乖，低开以后5  15  30都踩进归位点，并且我在微博也提醒大家，已经按要求踩进归位点，那么就要执行我们的交易计划，而不是恐惧，既然给了我们加仓机会做差，收取到了猴年第一个红包，那么下午就要注意观察是否能够收复2734以上，激发市场人气，一旦收复带量，市场人气被调动起来，本月的反弹就还将延续，热点方面还是我提醒的节前的强势群体，不过还是要提醒一下，不要被小小的胜利冲昏了头，仓位的控制还是首位！​​​"], "readnum": ["10437"], "pubtime": ["2016.02.15"], "imgurl": [], "title": []},
        {"content": ["春节期间，当中国股市休市的时候他们其实是没有方向的，外盘大跌，他们会持续一直下跌吗，肯定不会，下跌中同样会有反弹，正好，我们开始以后他们也进入反弹，这反而是一件好事，如果他们在我们放假的时候连续反弹，等我们开盘以后他们反弹结束，对我们才是一件坏事，所以，在春节那几天我基本没说自己的观点，现在来说一下明天的看法：.节前制定的不到2850之前不恐惧的观点不变，如果大盘低开，在下踩中进入归位点，是低吸加仓做差的好机会，大盘的反弹周期还没结束，板块方面注意：1.政策扶持的医药大健康板块（尤其是具备互联网+题材的），2.具备高送转的次新股，2.节前强势群体，在周五出现调整的ab股板块，外盘大跌，很多朋友心里很恍惚，茫然，其实大可不必。当中国股市休市的时候万恶的资本主义其实是没有方向的。他们也在等待中国的引领。明日重点观测点位2751.  2734具体细节明天盘中微博即时播报！​​​"], "readnum": ["31014"], "pubtime": ["2016.02.14"], "imgurl": [], "title": ["外盘大跌，很多朋友心里很恍惚，茫然，其实大可不必。当中国股市休市的时候他们其实是没有方向"]},
        {"content": ["&gt;国常会支持中医药 产业 将与健康养老 融合发展 &gt;化解煤炭 过剩产能意见发布 供给侧改革将提速 &gt;东旭光电定增 投主业 天晟新材推["tag"]员工持股 计划["/tag"] &gt;光线传媒电影 票房破16亿 昆仑万维收购欧普拉        ○国常会支持中医药产业 将与健康养老融合发展 14日召开的国务院常务会议部署推动医药产业创新升级，并确定进一步促进中医药发展措施。会议确定，要促进中西医结合，完善中医药标准体系；要放宽中医药服务准入，完善覆盖城乡的中医服务网络；要发展中医养生保健服务，促进中医药与健康养老、旅游文化等融合发展；将在国家基本药物目录中增加中成药品种数量。 点评：中医药对探索医改 的中国式解决办法具备积极意义，屠呦呦 获诺贝奖更体现了中医药走向现代化的良好前景。随着《中医药发展战略规划纲要（2016-2030年）》的制定和《中医药法》出台在即，行业将迎来政策蜜月期。信邦制药（002390）、益佰制药（600594）、福瑞股份（300049）等拥有医疗服务 平台的公司受到机构关注。○美联储主席11日表示不排除实施负利率的可能性，春节期间<a href="http://gold.cnfol.com/fol_inc/v6.0/Gold/Hqtb.shtml">黄金 价格</a>涨逾5%至近1年来新高。 ○春节期间离岸人民币对美元升值 0.92%；央行网站13日引述周小川言论提出不让投机力量主导市场情绪。 ○春节<a href="http://gold.cnfol.com/">黄金</a>周全国零售和餐饮企业销售额同比增长11.2%；初一至初六电影总票房同比增长67%。 ○生意社数据显示春节期间维生素 A价格上涨1.89%，丁二烯 价格上涨1.9%。 ○美国科学家宣布首次直接探测到引力波的存在，有望为揭开宇宙诞生之谜提供极大帮助。        ○化解煤炭过剩产能意见发布 行业供给侧改革提速  2月5日国务院发布关于煤炭行业化解过剩产能实现脱困发展的意见，提出自2016年起，用3至5年时间，再退出产能5亿吨左右、减量重组 5亿吨左右；3年内原则上停止审批新建煤矿项目。另外，稳妥推动具备条件的国有煤炭企业发展混合所有制 经济；鼓励大型煤炭企业兼并重组 中小型企业。同时鼓励发展煤电一体化，引导大型火电企业与煤炭企业之间参股。 点评：机构认为，煤炭供给侧改革的提速，有助于加速去产能，并提升行业集中度。此次意见合计去除产能约7亿吨，占全行业近17%，对改善行业供需格局起到重要推动作用。公司方面，西山煤电（000983）为国内炼焦煤生产龙头，并大力拓展发电业务；盘江股份（600395）为贵州省煤炭工业龙头。【公告解读】○东旭光电溢价定增加码主业 东旭光电（000413）拟以6.36元每股为底价，定增10.93亿股，募资69.5亿元，拟全部用于建设第8.5代TFT-LCD玻璃基板生产线项目。项目达产后，预计年均税后利润为9.05亿元。公司同时发布年报 ，净利同比增长183%，最新收盘价6.12元。 ○天晟新材推员工持股计划 天晟新材（300169）拟推资金总额上限为5000万元的员工持股计划，设立的资管计划份额上限为1亿份，按不超1:1的比例设立优先级份额和次级份额。 ○光线传媒：电影《美人鱼》票房突破16亿元 光线传媒（300251）出品的影片《美人鱼》于2月8日公映，据不完全统计，截至14日12时，该影片在中国大陆的票房已超16亿元，超过公司最近一个会计年度经审计营收的50%。 ○昆仑万维携360等参与收购欧普拉软件 昆仑万维（300418）拟与奇虎360、金砖丝路基金 组成买方团，以约105亿挪威克朗（约12亿美金）的交易对价，对Opera Software ASA（挪威欧普拉软件公司）的100%股权进行公开要约收购。  欧普拉在挪威奥斯陆证交所挂牌上市，是世界著名的跨平台浏览器公司之一，已将全球超过3.5亿的互联网用户与其最喜爱的内容与服务连接起来。据公告，昆仑万维出资额占收购总价的14%，约1.68亿美元。 ○南华生物定增布局干细胞  南华生物（000504）拟定增5000万股，募资2.9亿元，用于干细胞储存库项目、细胞与组织工程实验中心项目、补充流动资金及偿债。 ○新纶科技定增18亿作战略转型  自家人力挺 新纶科技（002341）拟13.17元每股定增1.36亿股，募资18亿元，拟用于TAC功能性光学薄膜材料 项目、还贷及补充流动资金。其中，实控人侯毅拟认购5亿元、员工持股计划拟认购3.5亿元。  本次定增将使公司具备TAC膜的规模化生产及管理能力，满足下游显示面板产业需求，填补国内空白。公司停牌前股价15元。​​​"], "readnum": ["6743"], "pubtime": ["2016.02.15"], "imgurl": [], "title": ["信息是参考，结构才是主流"]},
        {"content": ["昨天说到今天大盘没有系统风险，早盘大盘略微高开以后就开始放量上攻，在接近小抛压点“2797”以后大盘开始出现红包兑现，我在盘中也要求粉粉们做一次差价，在小级别归位以后再将差出的筹码接回，大盘刚好打在小级别归位以后开始回升，许多粉粉在回踩以后接到了今天的强势品种000045，尾盘报收涨停这里先恭喜一下你们，我们在前天布局的000693也连续涨停，盘中在开户群播报的000751也报收在涨停，也恭喜持有000751的朋友们。现在来说说明天的交易计划！1.明天如果大盘回踩，我个人认为是踏空资金进场捡红包的最后一次机会，2710以上的调整都是相对安全的，一般的大盘回踩到2758附近就会拉起。2.在大盘出现快速拔高的时候，可以在触碰2823-2832这个区间的时候将今天回踩的时候加仓部分兑现，给自己的仓位保持弹性！​​​"], "readnum": ["20663"], "pubtime": ["2016.02.04"], "imgurl": [], "title": ["细心阅读交易计划，交易自己的计划，计划自己的交易！"]},
        {"content": ["da大盘受外围市场的影响低开整理，尾盘略微有所回升，大盘首次出现外围大跌，我们没大跌的现象，相对表现较强，今天强势群体值得留意，带有ab股的板块群体，前段时间上海板块ab群体，今天深圳ab群体，激进的投资者可留意这个板块群体，保守的粉粉们注意超跌股的机会，明天大盘注意，1.2723的防守情况，2 .2710不许再次跌破，如果再次破掉，就要注意安全，哪怕节前红包不要，也要注意仓位的控制​​​"], "readnum": ["17862"], "pubtime": ["2016.02.04"], "imgurl": [], "title": ["细心阅读交易计划，交易自己的计划，计划自己的交易"]},
        {"content": ["        大盘经过几天的震荡，尤其是在昨天的回踩中我在盘中说到，这里的调整是30级别的低位震荡，大盘有希望在今天开启反弹，昨天盘中也提醒粉粉们低吸加仓，并且在交易计划中也提到今天先看2726的带量拿下，早盘带量拿下2726以后也提醒回踩中还可加仓低吸。目前我个人判断反弹周期开启，现在来说说，明天要注意的一些事项：1，明天早盘市场会消化一下今天的获利盘，，但这并不会影响反弹的延续，做差价的粉粉们注意把握节奏就行，如果踩下来以后在2724附近受到支撑，那就将仓位回补就行，即使跌破了2724，大盘也不会改变反弹的节奏，2 ，大盘如果采用继续大幅拉高的方式，那么在出现背离的时候可以做一次差价，按我讲过的方法高抛部分仓位，回踩下来以后在将仓位买回即可。3，总之反弹还将继续，红包行情正在进行时，相信自己的眼睛，在2850以前不谈风险只讲机会！​​​"], "readnum": ["31837"], "pubtime": ["2016.02.02"], "imgurl": [], "title": ["细心阅读交易计划，要学会思考"]},
        {"content": ["今日大盘未能延续上周五的反弹，低开冲高以后，再次被打压下来，尾盘报收2700以下.从2016年开年以来的下跌中市场总是这样反弹一日游，头天反弹第二天被闷杀，然后继续下跌，毫无抵抗，但是今天尾盘出现了一个现象，不知道大家留意没有，那就是周五的涨停板股票，今天不再被闷杀而是相对较强，这是下跌以来的首次良性现象，明天只要这些超跌领军反弹的先锋不再继续闷在里面，那么市场的人气就会被激活，反弹有希望在明天下午和后天早盘就展开周级别的反弹，年前的红包行情就值得期待，个人认为明天是一个极好的低吸机会，记住下跌时不要追涨买股票，一定要低买，不给低点不进场这个原则一定要坚守，明天交易计划：1，先看2726重要观测点，一旦带量拿下，反弹就应该成立了，在回踩中吸纳部分仓位。2.如果大盘早盘快速下杀，并且在上午出现跌破2638的话大盘就会进入恐慌状态，那么大盘在2608附近就会有一次像样的反击，干他没商量（明天最好是这个结构）​​​"], "readnum": ["23091"], "pubtime": ["2016.02.01"], "imgurl": [], "title": []},
        {"content": ["2016年开年以来，大盘经历了整整一个月的杀跌中途基本没有什么像样的反弹，这和5178股灾1.0  2.0相比对投资者的打击更加恶劣，前两次千股跌停以后还有千股涨停出现，而这次基本是抹灰式下跌方式，没有一次像样的反弹站上10天线从月级别来说下杀幅度达到了月级别历史之最，从结构上来看春节以前的红包小行情还是值得期待。现在先说说我们周五的不足，然后在制定下周一的交易计划：在周五的交易计划中说到说如果高开，不急于参与等待回踩杀跌再加仓，可惜大盘只略微下踩就反身向上.在形成拐点以后我在盘中说拐点形成回踩2707以后再去低吸，可是大盘在2708点横盘10分钟并且当时的量能不是很大把我的加仓计划破坏，周五未能及时加仓，也叫粉粉们忍忍，有点遗憾。从周五的盘面看下午涨停家数开始扩散，是个积极的信号. 周一交易计划：1.如果大盘开盘高开就冲高，那么我们不急于加仓，等待回踩支撑再做加仓动作，2.如果开盘以后就回踩，那么在2702点附近低吸就可，3.大盘大级别的拐点出现以后，那么反弹周期可望有两周左右的小红包行情，那么大级别拐点形成以后的节前任何一次向下的打压都是加仓的好机会！​​​"], "readnum": ["35097"], "pubtime": ["2016.01.31"], "imgurl": [], "title": []},
        {"content": ["昨天一根星线，很多人都在说金针探底，我们没有那么激动，我们按要求的节奏去做，在昨天的交易计划中我画出沙盘推演图形供大家参考，并且给出了几个重要点位要粉粉们参考2710 2723和2686我在语音交流中已经说的很明确这几个点位的重要性，盘中也在微博及时提醒2710击穿你要干嘛，只要你按要求做了基本躲过下跌保护了昨天抄底的利润，这里我就不再多说，大盘的日线结构今天已经踩进了归位区间明天不下跌不动手还是我们的基本原则，2552点是我们要重点观测的点位，踩进去就是形成我们经常说的顶着打结构，这个结构一旦出来，2--三个交易日内必然走出大级别反弹.好了现在制定明天计划！1.如果高开先不要追涨放弃加仓机会，等待拐点出现以后，回踩中再说！2，如果早盘开盘就急速下杀踩到2552附近，可做一次，反抽看力度情况决定是否留仓（有底仓的前提下），如果没有底仓，适度开仓2成，这里不用怕，就算被套也是短时间的，3..如果低点产生在13.30以前并且踩进2552，那么看是否打到赋值区，一旦打到，开仓5成不用怕，4.明天如果低点产生在2--2.30左右，即使击穿2552，也放弃超底，下周一，10.30以前会有一个好的买点，一旦出现，干他丫的8成甚至于满仓干进去。为中国金融保卫战做出自己应有的一份力量本人，下跌初期的时候比较保守，中段的时候也很保守，一旦进入末段期，我就不会计较了，狠！狠字就是我目前的状态​​​"], "readnum": ["25813"], "pubtime": ["2016.01.28"], "imgurl": [], "title": ["明天盘中敢走出这个图，干他丫的！"]},
        {"content": ["昨日由于抄底盘资金在低位，追涨意愿不强导致今日获利回吐压力较大，大盘未能放量打掉2768，目前属于偏弱结构，盯着2710，做好仓位调节，等待大盘最后一次做空动能的释放，迎接真正大级别的反弹机会，我有提前提醒你了，别又来说我没提醒。​​​"], "readnum": ["10294"], "pubtime": ["2016.01.28"], "imgurl": [], "title": []},
        {"content": ["今日总结和明天交易计划 今天的大盘还用我多说吗，在午评的时候明确说破掉2646我会进场，并且破掉2646以后我在语音带盘的时候，明确叫大家开始买入，基本上买进的朋友们都有8个点以上的盈利。但是盘面看最后40分钟左右追高意愿并不强烈，而大部分资金在低位堆积，获利盘较多，所以明天要保守点，不能过于激进，明天的交易计划：1.看是否能够带量打掉2768，并且不能形成向下拐点， 2.在冲高背离的时候要做仓位调节，调解完仓位以后，观察2686的支撑力度，这里的承接盘，承接力度大，那就不用怕，如果力度不大就要防守。3.如果市场走出我上面封面图，那么我们在周五快速下杀的时候才动手！​​​"], "readnum": ["42897"], "pubtime": ["2016.01.27"], "imgurl": [], "title": []},
        {"content": ["  昨天在交易计划中给出了2906点是保护点，破保护点要求反抽中减仓，并且提醒只有在120f归位以后才可进场，下午大盘破掉2844开始恐慌抛盘，直至收盘120f也没打进归位区域。明天交易计划：1，大盘如果高开（可能性不大）那就放弃进场，等待再次打压，踩进归位点以后才下手，                             2，如果平开或者低开不多，也不急进场，等待急刹恐慌打压以后才进场，                             3 .如果大幅低开，伴随放量低开略微下踩就进场干他丫的​​​"], "readnum": ["31335"], "pubtime": ["2016.01.26"], "imgurl": [], "title": []},
        {"content": ["早盘大盘的反弹差强人意，量能未能有效释放，受压2950有所回撤，市场处于高开以后的震荡整理结构，煤炭钢铁有所启动但未能激发人气，虚拟现实，和次新高送转表现相对较强，盘面看主线不集中热点太多且散乱，鉴于以上现象要想期望大盘大幅上涨也不现实，当然大跌的可能性也很低，我定义为结构性整理结构（挤压式触底折磨不安定筹码离场），尾盘放量收在2938相对理想，明天大盘的保护点还是设定在2906 ，盘中注意观察2950和2980这两个点是否带量拿下，从目前结构看，节前效应明显造成迟迟不大幅放量的主要原因，我在节前交易过程中采用底仓保持，差价应对，适度控制好自己的仓位和节奏的策略，不恐惧不幻想.明天多留意量的放出！​​​"], "readnum": ["16536"], "pubtime": ["2016.01.25"], "imgurl": [], "title": []}
      ]}    